{"id": "EXP-1989-01-13-a-i0488", "lg": "fr", "ft": "KUM J M | 5° SEMAINE * TOUS LES JOURS 14 _H 30-17 _H 30-20 _H 30 A VOIR ABSOLUMENT ISABELLE _' GÉRARD ADJANI DEPARDIEU CAMILLE UN HLM DE BRUNO _NUYTTEN 16 ANS * ", "type": "ad"}
{"id": "EXP-1989-01-16-a-i0332", "lg": "fr", "ft": "Paris—Dakar : 3 ème victoire consécutive pour Peugeot ¦ _^ _« _ r tissant une très grande maniabilité. Sur longues distances, conducteur et passa-SUR LES AILES DU SUCCÈS PEUGEOT la troisième fois, une Peugeot a porté l'épreuve haut la main. Pistes du désert, pierraille ou routes de tagne, les Peugeot ont une fois de plus su prouver leur supériorité technique et leur fiabilité à toute épreuve. Peugeot 405. Ses 1905 cm pant 111,122 ou 150 chevaux (Ml 16 avec 16 soupapes) lui confèrent un pérament fougueux. Quant à son train de roulement doté d'une suspension indépendante sur les 4 roues et de la traction avant, il se joue de toutes les inégalités de la chaussée tout en gers pourront ainsi goûter pleinement aux plaisirs du voyage _, La Peugeot 405 vous attend chez votre agent Peugeot Talbot, à partir de 19345 francs. Photo : Peugeot 405 Turbo 16 « Grand Raid », 1905 cm, env. 400 ch-les ailes du désir ne sont malheureusement pas à vendre. C'est cette technologie et cette lité que l'on retrouve sur les voitures de série. Citons à titre d'exemple la Peugeot continue de voler de succès en succès. Pour la troisième fois, les des de l'écurie Peugeot Talbot ont pris le départ du rallye le plus dur et le plus long du monde, le Paris-Dakar. Et pour • it _^______ W __ . _^ _JpIlWWWlpIMiWWM _^ _I _^ _^ _BBil ________^ : _^ i _^ _^ ^^ _^'_^ PWPWRWÎBPil ^^^ gi __ ¦ ___________ i _ mPK '' ___________¦___ _# __ _ # _^ ____ K __ __ ti. ___ B ___ H _' _ l ____ _^ _\" _ K ^__ ¦ H.'¦¦ K--*¦ -., T _* i _^ jv _^ _w ™* ^^^^ H _^ HHE _^ _^, \" ^**'\"\" i. i t _ n _ i. i _______ ff *__ _r _ _______ K _ _^_ _^ _iwMMPl \" 'f _^ ArWfWf \\ _^ ii ___________ K JE I I ¦^^ _ift _^'«*___ M « tti »« ——* _ ¦ _£'_* ; ____ K # _i Rfek _____________ _^ «• __ ___ N __ r _^ ^^__ i _Hk ______ _^ ___ l !* a _ _WBr __ %-_~-_^ l ____ l f. _^ _HHPH ES ?'_T __ F _ :'_, _^ _^_ _t \" __________ ^_ B _____ ^^< _____ .. I B ____ ir _* l * É ____ l __ _H i ^^^ ml m '^^ i _ __________ _B. ^^ HIHBI __ iiii '\"\"\"¦-r [< _____ *^^ ^^^^? _IH ____ B m _™ \". ", "type": "ad"}
{"id": "EXP-1989-01-25-a-i0243", "lg": "fr", "ft": "____________________________¦___¦_____¦¦¦ . ___ .... _ _. -.... ¦ -- ¦ ¦-'_. ¦ ¦ .. _. ¦ _. __-_ -, _¦ ..'..,- ¦ ¦¦ _.-_¦\". __ ...,., JH | .. j ________________________________________ _ff _^___ g _________ i ALFA 75 TWIN SPARK. DOUBLE ALLUMAGE. Un moteur de deux litres à injection électronique mutlipoint. 145 ch-DIN, vitesse de pointe de 204 km / h. Un impressionnant couple maxi de 186,4 Nm à 4700 t / min .: L'Alfa 75 Twin Spark avec double allumage est une innovation technologique qui ne laisse rien à désirer-sauf _^^^^ être la conduire. En effet, l'Alfa 75 Twin Spark .... _^ _ms 00 _^ 0 i ! Sf vous est offerte chez votre <***** Fr. 26 700 .-. ^«« S _^ f oS D m. ————i — __^_-__-___________-________________________________— ________________________________—Neuchâtel : Garage des Gouttes d'Or, Gouttes d'Or, 78,038 / 25 80 03. ", "type": "ad"}
{"id": "EXP-1989-02-04-a-i0180", "lg": "fr", "ft": ", A vendre aux Verrières garage avec atelier équipé de 3 lifts, lavage, bureau + appartement de 5 pièces, cuisine agencée. Tél. (038) 66 13 53. 536100-52 ", "type": "ad"}
{"id": "EXP-1989-02-27-a-i0563", "lg": "fr", "ft": "W1944^^ Fiduciaire ManrauBrunnerFrossard Société anonyme Membre de l'Association suisse des Experts-comptables et fiscaux -Expertises, révision et fonction de contrôleurs aux comptes selon le Code des obligations -Organisation, tenue et clôture de comptabilités -Conseil et représentation en matière fiscale -Gestion de fortunes mobilières et immobilières Société fondée en 1944 Téléphone 038 31 31 55 Anciennement Fiduciaire 2034 Peseux / Neuchâtel Schenker Manrau S. A. Avenue Fornachon 29 590096-73 ", "type": "ad"}
{"id": "EXP-1989-03-03-a-i0114", "lg": "fr", "ft": "I « Le problème des cheveux traités à la racine » W m _^ % ETHEIROLOGIE RENÉ _^ FURTERER 2012 Auvernier-Grand'Rue 7-Tél. (038) 312277 59059096 ", "type": "ad"}
{"id": "EXP-1989-03-03-a-i0371", "lg": "fr", "ft": "Les radiocommunications mobiles sont un domaine dont la croissance est exceptionnelle et qui offre des possibilités intéressantes. Ce domaine vous intéresse-t-il ? _ETL La Direction générale des PTT cherche pour sa direction de recherche et développement un Ingénieur électricien pour compléter un groupe actif dans ce domaine et dont l'activité comprend notamment : -Elaboration de spécification et de bases de planification pour l'introdction du service paneuropéen de radiocommunication mobile ainsi que de services non publics à concentration de canaux. -Traiter et résoudre de problèmes spécifiques de notre terrain tels que les influences des réflexions des ondes et de propagation dans les tunnels lors de l'introduction des nouveaux services. -Travaux de recherche et de développement dans le domaine de la signalisation, des techniques d'accès multiple et des problèmes de commutation spécifique aux radiocommunications mobiles à transmission numérique. Si vous avez terminé vos études, si vous êtes sociable et aimez le travail en équipe et si vous disposez de bonnes connaissances d'anglais et d'allemand, vous êtes le candidat que nous cherchons. N'hésitez pas à contacter M. P. Kartaschoff, chef de la section de radio-technique générale qui se fera un plaisir de vous donner de plus amples informations (tél. 031 62 43 80). Veuillez adresser votre lettre de candidature, accompagnée d'un curriculum vitae, de copies de certificats et d'une photo sous le numéro de réf. 063 / VD / 2 / 2.2 à la DIRECTION GÉNÉRALE DES PTT Service du personnel 3030 Berne. 705510-36 ", "type": "ad"}
{"id": "EXP-1989-03-31-a-i0490", "lg": "fr", "ft": "Q. I. testé La Mission de Scientologie offre pour une période limitée, des tests d'intelligence et de personnalité gratuits. Votre Q. I ., votre personnalité et vos aptitudes déterminent votre futur. Connaissez-les ! Mission de Scientologie Rue de la Madeleine 10 1003 Lausanne Tél. (021) 23 86 30-23 52 07. k 757876-10 J Civic 3 portes : Une : ^___ ï ^_§ _z £ p lace incroyable. Et une-_^_ : ^^_^___ s puissance incroyable : ^__^ 2 __^§ ï _2 grâce à une technologie _^ __^_ 2 __ _2 Ï _^ d'avant-garde : 94 ch _S __^ 2 ^_§ ïï ll, 5 litrel / 107 ch 11,6 litre), = __ = _^_ 1 __^ injection électronique — -- __ _^-___ S- _^ P _^ 3 HALTE ! I ^^ = 88 v'_^ _T 249.-par mois 5 §_^ 5 __^_ _ 5 _S /\\ Leasing 48 mois _^_ _ ï __§^^^ 704677.10 _jy _jjy _ _2 _>-_^ --f ^^_^ _E _ Gr' *^ ", "type": "ad"}
{"id": "EXP-1989-04-22-a-i0288", "lg": "fr", "ft": "Grossiste en produits pharmaceutiques cherche pour entrée immédiate ou à convenir un employé d'exploitation avec CFC de magasinier ou titre équivalent (si possible corps de métier manuel). Ce collaborateur devra être de bonne présentation, polyvalent, ponctuel et précis. Permis de conduire obligatoire. Nous offrons : -Place stable, travail indépendant avec responsabilités. -Prestations sociales modernes d'une grande entreprise. Les personnes intéressées sont priées d'adresser leurs offres manuscrites à la Direction de Galenica SA, case postale 1779, 2002 Neuchâtel. GALENICA, 5540636 ", "type": "ad"}
{"id": "EXP-1989-04-22-a-i0335", "lg": "fr", "ft": "à (-——hôtel d u, _^ aisseau cherche pour le 1 er juin 1989 ASSISTANTE D'HÔTEL ou SECRÉTAIRERÉCEPTIONNISTE connaissances des langues souhaitées. Horaire : 7 h-11 h / 14 h-18 h. Samedi-dimanche congé. tout de suite ou date à convenir CHEF DE RANG UN (E) SERVEUR (EUSE) tout de suite ou date à convenir UN CUISINIER 755530 35 '\"'_¦''Fomille G A Ducommun _- '' _- \" _- ''''-•'_- _' : ; : 'KH-20 l 6 Petit-Cortaillod s i il Téléphone 038 / 42 19 42 ", "type": "ad"}
{"id": "EXP-1989-04-28-a-i0211", "lg": "fr", "ft": "A louer à Colombier, VILLA FAMILIALE DE 6 PIÈCES avec jardin, garage et dépendance. Terrain de 900 m, situation tranquille. Libre dès le 1 juillet 1989. Loyer mensuel : Fr. 2600 .- + charges. ! Pour tous renseignements, s'adresser à : Etude MERLOTTI & CALAME Place de la Fontaine 4, 2034 PESEUX. Tél. (038) 31 66 55.75562 s 26 SNGCI MEMBRE DE LA SOCIÉTÉ NEUCHÂTELOISE DES GÉRANTS ET COURTIERS EN IMMEUBLES . ", "type": "ad"}
{"id": "EXP-1989-05-03-a-i0223", "lg": "fr", "ft": "Message à nos lecteurs et annonceurs Fête de l'Ascension « l'Express » ne paraîtra pas le jeudi 4 mai. les bureaux, réception et ateliers du journal seront fermés ce jour-là Délai pour la réception des annonces : Editions : Vendredi 5 mai mardi 2 mai, 12 h Samedi 6 mai mercredi 3 mai, J 2 h lundi 8 mai mercredi 3 mai, 12 h Mardi 9 mai vendredi 5 mai, 12 h les annonces parvenant après ces délais seront sans autre reportées à la prochaine date de parution possible. les avis mortuaires, avis de naissances et avis tardifs sont acceptés la veille des parutions jusqu'à 21 heures EEXPRESS NEUCHATEL ^^^^^^^^^^^^ a ^^^^*^^^^^™^™' 760840-80 ", "type": "ad"}
{"id": "EXP-1989-05-19-a-i0252", "lg": "fr", "ft": "Cherche à acheter ! BARÀCAFÉ Neuchâtel. j Situation centrale. Ecrire à L'EXPRESS 2001 Neuchâtel sous chiffres 52-5061. 607146 52 ¦ ", "type": "ad"}
{"id": "EXP-1989-06-16-a-i0077", "lg": "fr", "ft": "WÈ VILLE DE NEUCHÂTEL Dans le but de seconder l'ingénieur communal, la direction des Travaux publics cherche un INGÉNIEUR CIVIL EPF ou ETS au bénéfice de quelques années d'expérience. Il aura pour mission de participer à l'élaboration de projets d'aménagement dans les domaines de la protection des eaux, de l'air, de la lutte contre le bruit, de l'aménagement du territoire. Il pourra être appelé à diriger le bureau technique. Il entretiendra des relations privilégiées avec les services concernés des administrations communale et cantonale, avec les architectes, les bureaux d'études et les entreprises de génie civil. Nous offrons une activité atrayante et variée, ainsi que les avantages (plan de formation) d'une administration publique soucieuse de servir les citoyens. Tout renseignement complémentaire peut être obtenu par téléphone au N'(038) 21 11 11 interne 255. Les personnalités intéressées, possédant l'esprit d'initiative et le sens des responsabilités, sont invitées à présenter leur offre de service (lettre manuscrite, photographie, curriculum vitae, copies de certificats et prétentions de salaire) à la direction des Travaux publics _. Hôtel communal, 2001 Neuchâtel. Les postes mis au concours dans l'administration communale sont ouverts indifféremment aux femmes et aux hommes. 713415-21 ", "type": "ad"}
{"id": "EXP-1989-06-20-a-i0397", "lg": "fr", "ft": "A remettre à l'est de Neuchâtel magasin d 'alimentation avec dépôt de pain. Bon chiffre d'affaires. Ecrire à L'EXPRESS, 2001 Neuchâtel, sous chiffrés 52-5138. 712303-52 ", "type": "ad"}
{"id": "EXP-1989-07-04-a-i0387", "lg": "fr", "ft": "9 Tous c _herchons des _, eunes _* Uf | ï _ flllOÇ 11 1collaborateurstechniquesi mMonteurs-électriciens WÊMécaniciens-électriciensj fjjlElectroniciens^^^Mrontiomé6parn08„«^lj ", "type": "ad"}
{"id": "EXP-1989-07-14-a-i0059", "lg": "fr", "ft": "AU LANDERON I dans un quartier résidentiel en limite de I zone viticole _, vue lac IVILLAS%PIÈCESI I vaste séjour, cuisine séparée, 4 chambres à coucher, I I 2 salles d'eau, sous-sol entièrement excavé, garage I I double, terrain d'environ 700 m, construction soi- I _| _gnee. 719803 I ", "type": "ad"}
{"id": "EXP-1989-07-25-a-i0122", "lg": "fr", "ft": "|-boll4Q6P| Boucherie-Traiteur-Restaurant Neuchatel, Parcs 84 cherche vendeuseen charcuterie àtempspartiel (environ 30 heures par semaine). Date d'entrée immédiate ou à convenir. 721654-36 l > ¦ <? (038) 25 10 95 J ", "type": "ad"}
{"id": "EXP-1989-08-16-a-i0041", "lg": "fr", "ft": "Grand choix de faire-partet remerciements deuil en vente à la réception de l'Imprimerie Centrale, 4, rue Saint-Maurice, Neuchâtel, tél. 038 25 65 01 Service assuré en 24 heures du lundi au vendredi =«§= ", "type": "ad"}
{"id": "EXP-1989-08-21-a-i0326", "lg": "fr", "ft": "SECRÉTAIRE EXPÉRIMENTÉE mi-trentaine, langues : français, allemand et anglais, cherche emploi à temps partiel. Horaire et début d'activité à convenir. Ecrire à L'EXPRESS 2001 Neuchâtel •sous chiffres 38-1525. 724286-38 ", "type": "ad"}
{"id": "EXP-1989-08-23-a-i0222", "lg": "fr", "ft": "B ; \" ~~ HÏ ! I H La famille de H'Monsieur I Eric DESVOIGNES H remercie très sincèrement les personnes qui ont pris part à sa douloureuse 1 B épreuve par leur présence, leurs dons, leurs messages ou leurs envois de 1 H fleurs. m Elle les prie de trouver ici l'expression de sa profonde reconnaissance. [Chézard, août 1989 ¦ HIIIIMM * y-Z JBHHB- _™ 721298-79 » ", "type": "ad"}
{"id": "EXP-1989-09-09-a-i0141", "lg": "fr", "ft": "A vendre BMW 323 i 37.000 km, modèle 1982, prix â discuter. Tél. 25 90 01. 716567-42 ", "type": "ad"}
{"id": "EXP-1989-09-14-a-i0120", "lg": "fr", "ft": "| Famille cherche à acheter Maison, chalet, chalet de week-end, appartement de vacances ou terrain à bâtir dans la région de Chaumont. Tél. (038) 25 45 66. 727409-22 URGENT famille cherche maison de 2 appartements (3 et 4 pees) avec jardin Entre Peseux et Saint .-Aubin. Ecrire à LEXPRESS Sous chiffres 22-1575 2001 Neuchâtei 726932-22 DEMAH. AL 0 USB Cherche ATTIQUE grand _AVz, 5 pièces avec confort, balcon, vue sur le lac, à Neuchâtei et environs pour le 1 septembre 1990. Ecrire à L'EXPRESS, 2001 Neuchâtei, sous chiffres 28-1571. 727652-28 ", "type": "ad"}
{"id": "EXP-1989-09-26-a-i0160", "lg": "fr", "ft": "(f Fiduciaire ~ _\" \\ Manrau Brunner Frossard Société anonyme A louer au GENEVEYS-SUR-COFFRANE, dès le 1 octobre 1989, appartement de 3 pièces au 2 étage, tout confort, cuisine bien agencée, balcon, cave. Loyer mensuel Fr. 923 .- charges comprises. Garages à disposition : Fr. 100 .- / mois. Gérance MANRAU BRUNNER FROSSARD S. A. Av. Fornachon 29, Peseux-Tél. (038) 31 31 33. 729286-26 | i LJûLi Membre de la Chambre fiduciaire jjl ", "type": "ad"}
{"id": "EXP-1989-10-12-a-i0408", "lg": "fr", "ft": "VW Passai Variaale GT Jantes synchro, toit ouvrant, 4 roues d'hiver. Année : janvier 1988, 45.000 km, expertisée. Etat impeccable. Tél. (038) 57 12 49. 731967-42 ", "type": "ad"}
{"id": "EXP-1989-10-12-a-i0420", "lg": "fr", "ft": "> OCCASION Chevrolet Malibu aut ., 11.1978, expertisée, voiture pour remorquage avec amortisseurs spéciaux et crochet. Fr. 2000.-. V (038) 51 21 90. 731816-42 ", "type": "ad"}
{"id": "EXP-1989-10-20-a-i0263", "lg": "fr", "ft": "Vous êtes jeune, intelligente et dynamique, avez terminé votre formation d'employée de commerce section gestion. Vous aimeriez exercer une occupation à responsabilités dans une petite entreprise, à plein temps. Votre offre manuscrite accompagnée de votre curriculum vitae sera bienvenue chez Oppliger Service Dentaire S. A. Case postale, 2525 Le Landeron. 73681836 ", "type": "ad"}
{"id": "EXP-1989-10-26-a-i0282", "lg": "fr", "ft": "Golf G. T. 1800 ce modèle 1986, 35.000 km. Expertisée. Tél. 31 67 75. 716558-42 ", "type": "ad"}
{"id": "EXP-1989-10-27-a-i0055", "lg": "fr", "ft": "T _? ôtel du Vaisseau Petit-Cortaillod tél. (038) 42 19 42 CE SOIR DANSE AVEC L'ORCHESTRE VITTORIO PERLA Réservez s. v. pl. 738124-75 ", "type": "ad"}
{"id": "EXP-1989-11-01-a-i0225", "lg": "fr", "ft": "L'Auberge d'Hauterive cherche pour 1 er novembre 1989 1 SOMMELIER (ÈRE) qualifié (e) et dynamique ainsi que UN ou UNE EXTRA pour banquet. Sans permis s'abstenir. Pour tous renseignements (038) 33 17 98, dès 10 heures. 716806-36 ", "type": "ad"}
{"id": "EXP-1989-11-16-a-i0392", "lg": "fr", "ft": "'ffill \"* # * # Nous cherchons un / une Itypographe qui sera appelé / e à collaborer à notre atelier montage papier. Horaire de travail : 40 heures par semaine (horaire de jour). Nous demandons : _— Certificat fédéral de capacité. — Quelques années d'expérience. Nous offrons : — Place stable. — Equipement de premier ordre. Entrée en service : à convenir. Adresser des offres manuscrites avec prétentions de salaire, accompagnées d'un curriculum vitae, copies de certificats, références et d'une photographie à : Imprimerie Centrale et de la Feuille d'avis de Neuchâtel S. A. Service du personnel 4, rue Saint-Maurice . 2001 Neuchâtel 7340303 e ^* gB * H| io. l _® ", "type": "ad"}
{"id": "EXP-1989-12-04-a-i0061", "lg": "fr", "ft": "Le professionnel du déménagement à NEUCHÂTEL J ! W _ViTTWafW M sA *? 6, Crêt- Taconnet Case postale 2034 / W '» _< _L 2000 Neuchâtel 2 755403.22 _ _£ / j > i ", "type": "ad"}
{"id": "EXP-1989-12-04-a-i0062", "lg": "fr", "ft": "IMlflTATIÉHJ NEUCHÂTEL-TEMPLE DU BAS IN V 11 A 11 UN Vendredi 8 décembre à 20 h Placée sous le thème :... MUSICALISSIMA... ! AUDITION D'ÉLÈVES i | D'ORGUE ÉLECTRONIQUE I 9 S 9 j Classe de Maurice Blanchi comprendra à la clé : -les productions de plus de 60 élèves, -la chorale « PYRAMIDE », -les ballets de « JOCELYNE JAZZ DANCE », -quelques délicats impromptus. Venez nombreux encourager les jeunes artistes ! Entrée libre Organisation HUG MUSIQUE '¦ ¦ _% $ P ~'7 _Tf _^ BÉi _^ B ______¦ _% _ w _$ ¦¦'-¦ \" ¦ \\ W B ^^^ _^ É __________ I _llf. 1,,'¦ ^^^_ W _9 ^^ 9 ** f _ _t W ^^ maW \\ _mWa * am \\ _ra * T H ^^ L _^ „ ^^ _H ^^ M _ i > iyji _ft _Jh-'r ^_^_^_ w _ _w ____ mkk \\\\_ m -fit *'_^ _R _ mm _vSj _^_ W £ _& % _^ B 9 \"\\-fl _ W _^ _kh ^^ _f _^ _^ _^ _^ _^ _^ m ¦ KM 4 tjA tL _.-_mSsr ; _yM |^ H | H w _/ Ê _ W _^_ w _ W _ WÈ &* ''-___-_-__ ______¦ « H lHRs __ f m *¦ ^¦-_______ H ^^^____ F-__-__-__-¦ ÀWÊÊ _j ^___^__ ft. ^^^^^^^^ r «_^ H I _^ B [_^ _K _* _B ____________ J -41 ______¦ ^_ u k _^ BBP _* i W \\\\ _ZL __ * wk H 9 WmMLW j Hug Musique ™ _£ \" [Neuchâtel, en face de la poste Tél. (038) 25 72 12 739315-10 ", "type": "ad"}
{"id": "EXP-1989-12-05-a-i0060", "lg": "fr", "ft": "Pour remplacements ou postes fixes, nous cherchons infirmières-assistantes aides-infirmières Home médicalisé de Clos-Brochet, Neuchâtel Tél. 21 21 81 735125-76 ", "type": "ad"}
{"id": "EXP-1989-12-11-a-i0179", "lg": "fr", "ft": "H / H : JEAN-MARC IVil _^ _A SEIGNEUR -J _0 T -..----- — ---F TAPISSIER-DÉCORATEUR -Tentures murales -Garnissage de meubles de style et modernes -Confection et transformation de rideaux -Important choix de tissus / meubles et rideaux, tapis 724523 96 LE LANDERON SOLEURE 39 Tél. (038) 51 44 81 ", "type": "ad"}
{"id": "EXP-1989-12-14-a-i0306", "lg": "fr", "ft": "_^ _SlPy nettoyages ! 2063 Saules-Tél. 038 / 53 53 74 _^ V 733280-10 /\"^ ", "type": "ad"}
{"id": "EXP-1934-01-11-a-i0022", "lg": "fr", "ft": "| PENDANT NOTRE f 1 Grande journée d'articles pour messieurs 1CiiSetoucaBeçonGiletoucaâeçoii§ 1 en Eskimo de bon- _J || E _| _| 3 | K en Eskimo de qua- ^«| P || I ne qualité, tailles} m *&&* _$ lité supérieure, ar- W _% _& _yt _$ h 1 5,6,7... soldé ticle lourd, soldé _^& r 1ChemisespourmessieursChemisessietravail 1 en superbe popeline, soldées en 3 séries en solide Qxford $% f _& K \" l Série >. 1 m molletonné avec ou ** §&* #$ 74 _Q US _^ 9 © sans col.. soldé. _d # L < _ P «° « si & ÊBB iSuperbespyjamasSuperbespyiamas1 1 pour messieurs, en JtM _C »« H pour messiem's > en _^ _T | _Mfl I I solide flanelle co- JnÊ «** W flanelle coton, de _lf _| fif *™ _P _^ 1 . a ton, jolies rayures jj _^ sJjf | Éj lre qualité, toutes ||| fj » _à nouveauté.. soldé _ Y ; tailles .... soldé _^ _qj _^ _gg _? ¦ g I INCROYABLE ! EXCEPTIONNEL I g Gilet fantaisie jm dm *. Pullover _* a _jffe _^ _fe 1 le chasse pour mes- _$ M ÊT __ sans manches, pour Ém. lï _^ iyï I _| sieurs, longues man- M 'M messieurs, pure lai- MMl I , 8 _; hes pure laine, SE j !| Kg ne, côtes Richelieu 1 ^^^'W toute belle qualité. Kg VSJfiPÏI soldé m _*''a •soldé y _ * ™* a IUnEotdepuHove.'SBRETELLESHERCULES1 s pour messieurs, à fjflp _ _ra Je première qualité, _i âMfl. _^ longues manches, _^ _raSffiT en \"ris ou 'K ''k'< jj ||'_$ _§' % _P \\ pure laine, dessins | ÉF _§ È _§§ Il fe : jacquard.. soldé _^ _SggpP Q soldé | || '{ : i—,~''-¥-¦\":— jChemisespoloM£QI pour messieurs, pure laine, longues manches, _Mdj s _h teintes modernes soldé y \\ IQffmébM ", "type": "ad"}
{"id": "EXP-1934-01-19-a-i0142", "lg": "fr", "ft": "Le comité de la Société française « La Fraternité » a le regret d'informer ses membres du décès de Monsieur Léon MERCK maître-coiffeur ancien et dévoué membre actif. L'enterrement,. avec suite, aura lieu le samedi 20 janvier, à 13 h. Rendez-vous au cimetière de Beauregard. ", "type": "ad"}
{"id": "EXP-1934-01-27-a-i0098", "lg": "fr", "ft": "SALLE de RÉUNIONS Rue de la Serre 9 Entrée : Escaliers Léopold-Robert Dimanche 28 janvier, à 7 h. 30 du soir et du lundi 29 janvier au vendredi 2 février, à 8 heures chaque soir RÉUNIONS d'évangélisation et d'édification par M. Capelle, de Belgique, ancien mineur Invitation cordiale à tous On ne fait pas de collecte ", "type": "ad"}
{"id": "EXP-1934-03-23-a-i0013", "lg": "fr", "ft": "j Poursuivant la série des plus sensationnelles exclusivités, le plus chic établissement de Neuchâtel vous présente du 23 au 29 mars JBra Ëffil _| 3 _-gs Ira EBH _ fa Hf IKZ Bl EST » * _nJ _| _H _. I _Ss _^. W £ ta m m _ _r w & Bs f. mUi38 lUPI#ilJrP*!0 1nPHIIwUri fii1S£rHI9LL¦#nKliRIw11 CT _ _TE _ S ® _om IB mm _^ V m « 2 w _mtmSÊ BKSB— KBs (_ m VIS » sS TEI © 3 _~ J ai watt SB as 88 I Un film extraordinaire qui fait ^^«. _Khg ES $ 1 r _.. <^ _Jjj _^ R- ; ^^\\^ _J _^ _ftj ^^\\ _wlllEl _Iptii _^ il w IMil Au même programme : courir le monde entier _v _^ lfllJ | ll || gll _^. / _p _^ Ss mr \\ / _' _gl _^ f i. j. ii ,, ! „_\\ n = >. mr- > T- _^ ¦ n i TINT _MPPVPTT T PTTY rurcç ™ î _\\MÊÊËÈËÊ*9i!&ïf5i^lIlHfwilANIMÉENCOULEURSI Môme spectacle en matinée l _^ _fflwSiiiilII il _WgMI] M // \\ V fflii _ Hl _ _Wl »)^ li W _g | HB | _, -. ¦-m-, B samedi à 2 h. 30 et dimanche à == _S ? _fe _^ __ _- _^ _f ^& J ? IJ _^'_MoVo _^ È s *. V _^. _d * ^^ LU 8 * _01711 Oê fâêSSP y, ;! Toutes faveurs rigoureusement ^^^ _^ = _^ Jjj _§ WJ fl | \\ ^^ MEXAHDEfîKOSJ Samedi à 5 he _UFCS : | WË évoqU me _^ _eSsfeS 9 Ue J ^^ rtHlMl _fcll B ^^ FRANÇAIS ^^ _g ^^ _mJM Toutes les places à fr, -. 80 H IlÉiMIiiCHEZBERNARDW^mm^MCHEZBEWRP^g^M\"Ô^BEBMAROWÊÊÊM ", "type": "ad"}
{"id": "EXP-1934-03-31-a-i0140", "lg": "fr", "ft": "RestaurantduPont,Thielle recommande pour les FÊTES DE PAQUES ses spécialités de PETITS COQS — POISSONS DU LAC MENUS SPECIAUX SUR COMMANDE Famille Dreyer. ", "type": "ad"}
{"id": "EXP-1934-09-18-a-i0027", "lg": "fr", "ft": "I Seyon 7 maison fondée en 1886 Tél. 12.40 nettoieetteintàlapertection tons vêtements et toilettes de dames et _messienrti Décatissages-Stoppages-Plissages IMPERMÉABILISATION DEUIL EXPRESS Service spécial de repassage rapide ", "type": "ad"}
{"id": "EXP-1934-11-19-a-i0098", "lg": "fr", "ft": "_ S ____ 3 __^^ _visi _^ lfi 6 ___ f __? __« _S 5 _ffi ___ F _ _ft _ y ___ r « F-_* _j __^__ a lil_'______fes_ii^\"'*v 'PUHv *-l_L___^l___^-__!É-i ", "type": "ad"}
{"id": "EXP-1934-12-31-a-i0308", "lg": "fr", "ft": "AUJOURD'HUI DANCING votre rendez-vous de SYLVESTRE, NOUVEL-AN et 2 janvier au PHN iHjsy A BIENNE n _ _ m **************** m ***************** m Les meilleurs vœux pour la nouvelle année à mes honorables clients, ainsi qu'à tous mes amis. LE MEILLEUR ORCHESTRE DE DANSE SUR LA PLACE DE BIENNE Vous ne regretterez pas votre visite au FANTÂSIO ¦ na muum ", "type": "ad"}
{"id": "IMP-1961-01-30-a-i0015", "lg": "fr", "ft": "oeo ¦ CENTRE D'EDUCATION OUVRIÈRE LA CHAUX-DE-FONDS Mardi 31 janvier, à 20 h. 15, à la Grande salle du Cercle ouvrier, Maison du Peuple Conférence de J.-P. GORETTA MON METIER LE REPORTAGE avec 2 films en couleurs tournés en Amazonie et dans la Cordillière des Andes. Prix des places : Fr. 2-Membres du CEO : Fr. 1", "type": "ad"}
{"id": "IMP-1961-03-16-a-i0247", "lg": "fr", "ft": "ACTIVIAJ ACTIVIAJ.-L. BOTTINI, Bureau d'architecture Téléphone ( 038) 5 5168 NEUCHATEL Connu par ses créations et son immense choix de projets Nous construisons IMMEUBLESLOCATIFS IMMEUBLESLOCATIFSde toutes grandeurs VILLASde VILLASde toutes grandeurs Immense choix de projets PLANS — DEVIS — PROJETS ", "type": "ad"}
{"id": "IMP-1961-03-18-a-i0312", "lg": "fr", "ft": "Personnel féminin pour travaux propres et faciles ( gravure pantographe, contrôle) serait engagé à des conditions avantageuses par : STILA S. A. Léopold-Robert 17 a La Chaux-de-Fonds 0'", "type": "ad"}
{"id": "IMP-1961-04-14-a-i0289", "lg": "fr", "ft": "Employé (e) souhaitant un changement de situation, trouverait place stable et bien rétribuée dans une entreprise de la place ( pas horlogerie). Travail agréable et indépendant. Doit être très bon à la machine à écrire. Personne ayant expérience et pratique aurait la préférence. Ecrire sous chiffre T. A. 7536, au bureau de L'Impartial. ", "type": "ad"}
{"id": "IMP-1961-04-21-a-i0061", "lg": "fr", "ft": "FabriqueEBEL offre place stable à poseurdecadransemboîteur pour travail très soigné bien rétribué. S'adresser Paix 113 ou tél. ( 039) 2 48 91. ", "type": "ad"}
{"id": "IMP-1961-04-25-a-i0049", "lg": "fr", "ft": "t _> 4 P\"\" w _^-~~ *> mm La mode sous la pluie Manteau de pluie en coton écossais « black watch », entièrement doublé de popeline, avec col se portant ouvert ou _^ m _±. _^ fermé el ceinture à nouer. \\ _m ____ _k. _l __ m ____ k 00.--> _'__^_^ ^^_^^^ _^^^^_—^^^_^^^_ I ^^ JH I _E _^ _- _T S jjH ; F _^ £ ^^ K _^ W-1 H'9'mg' I _^ _V i \\ w ^* I M ^___\\^^ _BBBBxf ^^^ J ^__^^^^__\\\\___^^ m 9 _^ _K _______\\\\\\\\__________\\ _________________ W ^_ W ___\\ WW ___ -D __ _MUi ____ tt ___ _M ____ _M __ m ___ _B ______^ _BSl _ B ______ n ___ _i ", "type": "ad"}
