{"id": "EXP-1987-07-17-a-i0042", "lg": "fr", "ft": "_. EEEEE ; Agenda | AUJOURD'HUI ¦ Pharmacie de service : Pharmacia du Landeron, permanence de nuit sur appel : 9 5125 67. ¦ Soins à domicile : Dispensaire de Saint-Biaise :'C 33 1807 (de 7 h à 8 h et de 13 h à 14 h). OUVERT IA NUIT | ¦ Le Chasseur, Enges : dancing ouvert jusqu'à 2 h. ¦ Le Play Boy, Thielle : dancing ouvert jusqu'à 2 h. ¦ Alpen Play Boy, Thielle : danse, ambiance autrichienne. ", "type": "non-ad"}
{"id": "LSE-1947-10-17-a-i0072", "lg": "fr", "ft": "Une proposition égyptienne L'Egypte a proposé à la Commission Palestine que l'Assemblée consulte la ternationale de justice afin de savoir : 1. semblée de l'ONU est compétente pour mander le partage de la Palestine ou l’é ment d’un Etat fédéral de Terre-Sainte ; ou plusieurs membres de PONU peuvent effet à l’une ou l’autre solation sans le ment du peuple de Palestine. ", "type": "non-ad"}
{"id": "EXP-1973-02-03-a-i0058", "lg": "fr", "ft": "Madame Berthe Matthey-Jeanquartier très touchée des marques de sympathie reçues lors du décès de son mari Monsieur Marcel MATTHEY exprime, à toutes les personnes qui l'ont entourée, sa reconnaissance et ses sincères remerciements. Les présences, les messages, les dons ou les envois de fleurs lui ont été un grand réconfort. Neuchâtel, janvier 1973. ", "type": "non-ad"}
{"id": "EXP-1977-01-03-a-i0250", "lg": "fr", "ft": "Mineurs tchèques recherches abandonnées PRAGUE (REUTER).-Les recherches entreprises pour retrouver les 45 mineurs ensevelis dans une mine de charbon d'Ostrava, dans le nord de la Tchécoslovaquie, jeudi dernier, ont été abandonnées, a déclaré dimanche un responsable des opérations de secours. ", "type": "non-ad"}
{"id": "indeplux-1922-10-14-a-i0009", "lg": "fr", "ft": "Désagréable surprise Un Belge qui avait fait la tournée des cabarets dans le quartier de la gare, eut la désagréable surprise de constater tout à coup que son portefeuille -s’était allégé d’un millier de francs. U est allé porter ses doléances à la police qui recherche le voleur. ", "type": "non-ad"}
{"id": "lepetitparisien-1922-12-24-a-i0054", "lg": "fr", "ft": "Pour la revision des droits de douane La Fédération des oommerçants-dëtaiHants vient d'émettre un vœu demandant aux représentants de la nation de diminuer, dans toute la mesure du possible, surtout vis-à-vis des pave à change déprécié, les droits de douane sur les articles de première nécessité- ", "type": "non-ad"}
{"id": "legaulois-1923-04-27-a-i0025", "lg": "fr", "ft": "UN JOLI COUP DE FILET • commissaire à la police judiciaire, accompagné de cinquante inspecteurs, a procédé à des descentes dans des bals; et établissements du quartier d'ltalie. Au cours de ces opérations, deux cents Individus, hommes et femmes, ont été appréhendés et amenés quai des Orfèvres. Une' cinquantaine d'entre eux ont été, après interrogatoire, maintenus en état d'arrestation. ", "type": "non-ad"}
{"id": "IMP-1947-11-24-a-i0161", "lg": "fr", "ft": "L'Union suisse des Négociants en Cigares, Section des Montagnes _neuchâtev loises a le pénible devoir d'informer ses membres du décès de Monsieur Albert H AU ERT ancien membre du comité et membre actif de la section. L'Incinération aura Heu mardi 28 novembre 1947, A Neuchâtel. Culte à la Chapelle du crématoire à 13 h. 15. Le- Comité. ", "type": "non-ad"}
{"id": "oeuvre-1933-01-01-a-i0036", "lg": null, "ft": "Sofia. 31 décembre. — Les nati0naux-libéraux refuseront probablement les portefeuilles de la 'ustice et de l'Instruction Publique qui leur sont offerts. Dans ce cas le nouveau Cabinet serait fort instable, car il lui manquera une vingtaine de voix pour avoir la majorité à la Chambre et il devrait compter en conséquence sur l'appui de certains partis de l'opposition. ", "type": "non-ad"}
{"id": "luxwort-1941-08-27-a-i0103", "lg": null, "ft": "Ja h rgedächtn is. Das Jabrgedäcbtnis tür unsere liebe nnycrceßliche Gattin, Mntter, Schwiegermutter, Schwester, Schwägerin, Tante und Kusine Frau Johann BARTHEL geb. Elise GEORG wird in Roodt/Syr, am Donnerstag, den 28. Angnst, um 7>/2 Uhr abgehalten. Roodt/Syr, den 27. August 1941. A 6479 Die trauernde Familie. ", "type": "non-ad"}
{"id": "luxwort-1941-12-19-a-i0007", "lg": "de", "ft": "Drei USA-Boote versenkt — Tokio. 18. Dez. Das Hauptquartier ber japanischen Marine teilt bie Versenkung von brei amerikanischen U-Booten am Mittwoch unb Donnerstag mit. Dieser Melbung wirb hinzugefügt, baß ber Verlust eines japanischen Zerstörers zu beklagen sei. Der Ort ber Kampfhanblungen wirb in bei Mitteilung nicht genannt. ", "type": "non-ad"}
{"id": "oeuvre-1929-10-01-a-i0071", "lg": null, "ft": "Le match France-Suisse. — Un match de lutte vient d'être conclu. 11 se déroulera dans le courant du mois de novembre ou de décembre. ", "type": "non-ad"}
{"id": "luxwort-1948-01-14-a-i0095", "lg": null, "ft": "Bilder vom Tage Oben: Elsässische Mädchen in Regionaltracht begrüßen Ministerpräsident Robert Schuman, der die Überschwemmungsgebiete des Rheins und der III besuchte. Mitte: Der neue britische Botschafter für Frankreich. Sir Oliver Harvey. traf vergangene Woche in Begleitung von Mrs. Harvey in Paris ein. — Unten: Hungerdemonstration auf dem Burgplatz in Essen ", "type": "non-ad"}
{"id": "IMP-1995-02-15-a-i0157", "lg": "fr", "ft": "Neuchâtel exemplaire ||§> homies d'énergie l Et si Neuchâtel _figurait parmi les bons élèves en matière _^ d'économies d'éner-5 gie ? A l'appui d'exemples concrets, réalisés ou projetés, une expo fait le point de la situation. Résultat : note « excellente », mais peut faire mieux, et le souhaite ! Page 24 ", "type": "non-ad"}
{"id": "EXP-1976-12-06-a-i0310", "lg": "fr", "ft": "CORBAN Budget accepté (c) Présidée par M. Jean Fleury, maire, l'assemblée communale de Corban a accepté le budget. En outre, elle a décidé d'adhérer à la caisse publique d'assurance chômage de Délémont, ainsi qu'à la communauté scolaire de l'école secondaire de Vicques. ", "type": "non-ad"}
{"id": "JDG-1920-02-09-a-i0031", "lg": "fr", "ft": "Italie et Géorgie Sur Je vapeur Solnndo s'est embarquée samedi à Tarente une nombreuse mission italienne qui, sous la conduite du sénateur Conti, se rend en Géorgie pour nouer des relations commerciales entre ce pay. s et l'Italie, Sur le même navire ont pris place quelques, officiers et 50 carabiniers. La mission emporte avec elle un nombreux matériel électrique et des machine : ;. ", "type": "non-ad"}
{"id": "IMP-2010-05-25-a-i0203", "lg": "fr", "ft": "REMERCIEMENTS Nous vous remercions de tout cœur de l’amitié et de la sympathie que vous nous avez témoignées, lors du décès de Madame Andrée BECKER née Chapatte Votre présence, votre message, votre envoi de fleurs ou votre don, nous ont été un précieux réconfort. Michèle et Jean-François Thoutberger-Becker et famille Pierre-Alain et Monique Becker-Ducommun et famille La Chaux-de-Fonds, mai 2010 ", "type": "non-ad"}
{"id": "indeplux-1925-10-14-b-i0038", "lg": "fr", "ft": "Instruction primaire Wormeldange. — M. N. Punnell, instituteur à Wasserbillig, a été nommé instituteur à l’école primaire supérieure de Wormeldange. M. Punnell était seul candidat à ce poste. La classe dont il s’occupait à Wasserbillig sera supprimée. ", "type": "non-ad"}
{"id": "IMP-1899-10-31-a-i0005", "lg": "fr", "ft": "Nouvelles étrangères France. — On mande de Paris, 28 octobre : Les généraux Oiovaninelli et Hervé n'ont pas ôté mis en disponibilité. Le, génêr & l G. Ovahihelli reste président du comité < J. e. _Infant terie : le général Hervé sera poul _' vu incessamment _ijSin emploi. — Le _copite l _$ qura. _viefi est parti samedA _rn _^ in pour _Darmstëlît. M. Del cassé ra salue, à la'gàre. l ", "type": "non-ad"}
{"id": "luxembourg1935-1938-06-11-a-i0051", "lg": "fr", "ft": "L’empoisonneuse Becker se défend avec énergie Liège, 10. — L’interrogatoire de la Vve Becker s’est poursuivi cet après- midi à la Cour d’Assises de Liège sans incident d’une importance spéciale. L’accusée continue à se, défendre avec énergie, niant les témoignages des personnes qu’elle a soignées et qui sont en vie. Elle les accuse de mensonge et de diffamation. ", "type": "non-ad"}
{"id": "EXP-1995-09-09-a-i0324", "lg": "fr", "ft": "KERRIGAN SE MARIE-La patineuse américaine Nancy Kerrigan, médaillée d'argent aux jeux olympiques de Lillehammer, va se marier samedi à Boston avec son agent Jerry Solomon. Près de 230 personnes, dont une centaine de membres de la famille de Nancy Kerrigan, ont été invitées pour ce mariage. keystone-ap ", "type": "non-ad"}
{"id": "EXP-1965-03-05-a-i0020", "lg": "fr", "ft": "Nomination La chancellerie d'Etat communique : Dans sa séance du 2 mars, le Conseil d'Etat a nommé M. Heinz Brandt, de _Traohselwald (Berne), aux fonctions de commis au bureau du juge d'instruction, à Neuchâtel. ", "type": "non-ad"}
{"id": "EXP-1965-06-02-a-i0019", "lg": "fr", "ft": "Monsieur et Madame O. Lutz-Donner, leurs enfants et petits-enfants, les familles Lutz et Hidalgo-Saavedra, font part de la perte, dans sa 91 me année, de Madame Aurora LUTZ née BACHILLER leur chère mère, belle-mère, grandmère, arrière-grand-mère, belle-sœur et tante. L'incinération a eu lieu à Neuchâtel mardi 1 er juin 1965. , ", "type": "non-ad"}
{"id": "EXP-1936-10-16-a-i0151", "lg": "fr", "ft": "La Maison J. Will, tailleur, a le grand regret de faire part du décède Monsieur Christian KINK son fidèle employé. Elle gardera de lui le meilleur souvenir. Neuchâtel, le 15 octobre 1936. ", "type": "non-ad"}
{"id": "IMP-2007-07-30-a-i0152", "lg": "fr", "ft": "FOOTBALL Le Trophée des champions à Lyon KEYSTONE Lyon, avec Patrick Müller au centre de la défense, a battu Sochaux 2-1 dans un match de grande qualité pour s’adjuger son sixième Trophée des champions consécutif. Les buts lyonnais ont été marqués par Govou et Cris. / si ", "type": "non-ad"}
{"id": "LLE-2011-10-19-a-i0170", "lg": null, "ft": "Le Benetton Fribourg Olympic a le profond regret de faire part du décès de Monsieur Edouard Jaquier frère de Maxime, ancien joueur et capitaine de la V e équipe Le Benetton Fribourg Olympic présente ses sincères condoléances à sa famille et à ses amis. 17-987661 ", "type": "non-ad"}
{"id": "FZG-1954-12-29-a-i0009", "lg": null, "ft": "Der erste Jahrzeitgottesdienst für die Seelenruhe unserer lieben geßlichen Gattin und Mutter Frau unver Christine Gauch-Schmutz findet statt Montag, 3. Januar, um 8 Uhr, in der Pfarrkirche von Sciimitten. 10820 ", "type": "non-ad"}
{"id": "lematin-1926-02-16-a-i0028", "lg": "fr", "ft": "LES FÊTES DU MARDI GRAS te comité général des fêtes du quartier Latin, d'accord avec l'Association générale des étuf diants, nous prie d'annoncer qu'il ne prendra part, cette année, A l'organisation d'aucun cortège pour le mardi gras. ", "type": "non-ad"}
{"id": "IMP-1981-12-05-a-i0340", "lg": "fr", "ft": "Fuite d'eau réparée BOUDEVILLIERS L importante fuite d eau au réseau de Boudevilliers, et qui provoquait des perturbations dans les quarties élevés du village, a pu être décelée. La conduite a été réparée au début de la semaine, de sorte que la situation est redevenue normale, ( jm) ", "type": "non-ad"}
{"id": "IMP-1980-06-19-a-i0197", "lg": "fr", "ft": "Fête de la confirmation TAVANNES Dimanche la paroisse catholique de Tavannes était en fête à l'occasion de la confirmation qui s'est déroulée à l'église du Christ-Roi. Trente-cinq garçons et filles de 1 ère année ont reçu la confirmation des mains du délégué épiscopal, M. l'abbé Louis Freléchoz _. ancien curé de Moutier et qui remplaçait l'évêque. ( kr) ", "type": "non-ad"}
{"id": "GDL-1925-11-15-a-i0021", "lg": "fr", "ft": "— Trois millions et demi d'aettons ont cfcanf é de mains au cours de la séance de mardi la BearW de Ne ^ r-York. Ce mm % censtirue un nouveau record. :. —t La Diète ijnlaaidaieb a adopté à nimité le traité d'arbitrage et de oc-nciliëtion gefmâna-nnlàniâàiBj conclu k Berlin lé i 4 mal-3 ISâB.'-'' ", "type": "non-ad"}
{"id": "lematin-1886-04-07-a-i0044", "lg": "fr", "ft": "SINISTRE MARITIME (PAR FIL SPÉCIAL) LONDRES, G avril, Un télégramme do Mozambique annonce \"que le steamer Abyssinie, appartenant à la Compagnie, anglO;indicnne de navigation, et faisant le service-entre Zanzibar et coulé bas à la pointo de Neîano,--Tous les passagers' ont pu être sauvés, mais la cargaison a éleentièremeßtpejpduc. ", "type": "non-ad"}
{"id": "legaulois-1908-03-13-a-i0023", "lg": "fr", "ft": "NOUVELLES A LA MAIN A l'issue du banquet offert au président de la Chambre des députés, un jeune homme poussa un grand coup de sifflet. Immédiatement, deux agents de la paix lui mirent la main au collet et demandèrent à leur brigadier : Que faut-il faire de ce délinquant, brigadier ? Il faut le conduire en brisson ! Un Domino ", "type": "non-ad"}
{"id": "LSE-1910-11-02-a-i0014", "lg": "fr", "ft": "La votation populaire de dimanche L’initiative proportionnaliste a été repoussée par 261,578 non contre 238,733, soit à une majorité de 22,845 voix. En 1900, la majorité négative était de 75,552 voix. Les voix pro­ proportionnantes ont augmenté de 69,094, tandis que les voix rejetantes seulement de 16,907. ", "type": "non-ad"}
{"id": "dunioun-1947-02-03-a-i0021", "lg": "de", "ft": "Diebstähle Die Stadtpolizei in Luxemburg verhaftete am 30. Januar 1947 einen neunzehnjährigen Soldaten der luxbg. Armee der im Verhör eingestand, in den letz- I?n 2 Jahren aus stationierenden Kraftwagen (meist amerik. Jeeps) eine grössere Menge Waren gestohlen zu haben. Ein grosser Teil der Diebstähle wurde in seiner Wohnung wiedergefunden. Der Langfinger wanderte ins Gefängnis. ", "type": "non-ad"}
{"id": "IMP-2013-01-30-a-i0224", "lg": "fr", "ft": "La direction générale, le service de formation et les collaborateurs de l’H ôpital neuchâtelois ont la grande tristesse de faire part du décès de Madame Anita ROSSIER secrétaire à l’H ôpital neuchâtelois Nous garderons d’Anita le souvenir d’une collègue chaleureuse et attentionnée. Nous exprimons à notre collaboratrice Marie, sa fille, et à ses proches, notre profonde sympathie. 028-722382 ", "type": "non-ad"}
{"id": "IMP-2013-04-02-a-i0175", "lg": "fr", "ft": "Le comité et l’Association des Artisans et Commerçants de Corcelles-Cormondrèche ont la grande tristesse de faire part du décès de Madame Marlène ALLEMANN maman de notre secrétaire ainsi que de la compagne de notre caissier, tous deux membres de notre association Ils présentent leurs plus sincères condoléances à toute la famille. Pour les obsèques, prière de se référer à l’avis de la famille. ", "type": "non-ad"}
{"id": "EXP-2004-08-06-a-i0247", "lg": "fr", "ft": "Profondément touchée par les nombreux témoignages de sympathie reçus lors du décès de Monsieur Philippe DEVOILLE sa famille remercie du fond du cœur tous ceux qui, de près ou de loin, ont pris part à sa peine. Neuchâtel, août 2004. 028-451011 ", "type": "non-ad"}
{"id": "EXP-2015-06-11-a-i0217", "lg": "fr", "ft": "La Suisse se ressaisit bien et sauve la médaille de bronze ESCRIME Battus en demi-finale par l’Estonie, les épéistes helvétiques ont battu l’Ukraine. Fabian Kauter, Peer Borsky, Max Heinzer et Benjamin Steffen ont fêté leur médaille de bronze, comme s’il s’agissait de lor. KEYSTONE ", "type": "non-ad"}
{"id": "EXP-2015-11-02-a-i0126", "lg": "fr", "ft": "Sean Penn rafraîchit l’ambiance chez Royal CLIMAT La COP 21 est « le dernier espoir » de combattre le changement climatique, a déclaré dimanche Sean Penn après une rencontre à Paris avec la ministre de l’Ecologie Ségolène Royal. « Il faut être optimiste parce que nous n’avons pas le choix », a dit l’acteur américain. Xkj ", "type": "non-ad"}
{"id": "EXP-1989-07-11-a-i0295", "lg": "fr", "ft": "OBSERVATOIRE Température moyenne du 9 juillet 1989 : 19,4. De 16 h 30 le 9 juillet à 16 h 30 le 10 juillet. Température : 19 h 30 : 22,3 ; 7 h 30 : 18,5 ; 13 h 30 : 20,4 ; max .: 24,1 ; min .: 17,5. Vent dominant : variable le 9. Est puis sud-ouest dès 13 h le 10. Faible. Etat du ciel : nuageux. Averse à 14 h. Pression barométrique (490 m) ", "type": "non-ad"}
{"id": "LLE-1990-02-14-a-i0141", "lg": null, "ft": "Fromageries LEtat généreux Lavenir du gruyère, du vacherin et de lemmental dépendra-un peu-de lEtat. Le Grand Conseil veut apporter son aide aux fromageries villageoises. Le Croiiv _. rn _. m _. r _ t est prêt, pour sa part, à débourser 10 millions de francs. Objectif de cette mane: la rénovation dinstallations qui, parfois, faute d argent frais, ont de la peine à se maintenir à flnt ", "type": "non-ad"}
{"id": "FZG-1986-01-21-a-i0036", "lg": null, "ft": "TENNIS «* Edberg / Jarryd siegten New York. Masters-Turnier. Doppelfinal: Stefan Edberg / Anders Jarryd ( Sd / 2) s. Mats Wilander / Joakim Nyström ( Sd / 4) 6: 1, 7: 6 ( 7: 5). Worcester ( USA). 250 000 Dollar-GP-Turnier. Halbfinals: Claudia Kohde ( BRD) s. Kathy Rinaldi ( USA) 6: 3, 6: 4. Martina Navratilova ( USA) s. Pam Shriver ( USA) 6: 1, 6: 1. ", "type": "non-ad"}
{"id": "legaulois-1895-09-03-a-i0027", "lg": "fr", "ft": "LES AMBASSADES Lord Dufferin, ambassadeur d'Angleterre, qui vient de passer quelque temps à Londres, est rentré hier soir à Paris et a repris immédiatement la direction des affaires de l'ambassade. ", "type": "non-ad"}
{"id": "oeuvre-1930-05-24-a-i0020", "lg": null, "ft": "* Maubeugc,'23 mai. —..Au. Mont Doui'lers, une automobile conduite par M. Lefû-bvre, fermier, et dans la.quelle avaient pris place, cinq person nes habitant Feignies, a fait une embardée et. s'est renversée dans un, fossé. Les-cinq occupants de la v&î.ture ont été plus ou moins grièvement Masses: Mme Lefebvre a dû être transportée dans une clinique.; son éieii. est grave. ", "type": "non-ad"}
{"id": "LLE-2010-10-27-a-i0156", "lg": null, "ft": "LAUSANNE ET PRILLi Le cinéma à lhonneui Le cinéma sera à la fête du 3 au 7 novembre à Lausanne et Prilly. Le 13 e Ciné-Festival mettra en concours douze films pour la meilleure avant-première. De nombreux évi nements accompagneront la manifestation. ATS ", "type": "non-ad"}
{"id": "lematin-1893-01-13-b-i0021", "lg": "fr", "ft": "U PORT DE BRÈME BERLIS, 12 janvier. D'un correspondant. On télégraphie de Brème que l'administration des ponts et chaussées a présenté au gouvernement un projet tendant à creuser d'un mètre le port de BrSrae. La dépesse eât évaluée à 286,000 marks. ", "type": "non-ad"}
{"id": "IMP-1902-09-14-a-i0025", "lg": "fr", "ft": "Récompenses méritées, On écrit à la « Gazette de Lausanne » : : Zurich, li septembre. La grande salle de 1'« Alkohoifreies Kurhaus », du Zurichberg, réunissait cet aprèsmidi, autour de ses tables __ k _( lyées de fleurs et de drapeaux, environ 150 domestiquesfemmes de la ville de Zurick C'était la fête annuelle des « récompenses »\\ Cette fête est une des créations si éminemiFeût philanthrq _*", "type": "non-ad"}
{"id": "GDL-1924-07-02-a-i0113", "lg": "fr", "ft": "Egypte Un assassinat Le Caire, 1 er juillet M. Dehaan / chef israélite et correspondant d'un journal londonnien, a été tué lundi soir dans le quartier juif. Les agresseurs ont pris la fuite. ", "type": "non-ad"}
{"id": "EXP-1992-11-20-a-i0113", "lg": "fr", "ft": "I TOUR [DE Ui VILLE BUS IMMOBILE-Les bus sont faits pour se déplacer. Certes, mais pas toujours. Pour preuve, ce véhicule stationné depuis quelques jours au bout du Jardin anglais, en face de l'Université. Sans bouger. Et pourquoi ? Parce qu'il abrite une personne participant à un relevé des courses des trolleybus qui, eux, n'arrêtent pas de se déplacer _, / ftd ", "type": "non-ad"}
{"id": "jdpl-1943-10-08-a-i0051", "lg": "fr", "ft": "ADMINISTRATIONS Au contrôle des services du chef du gouvernement Vichy, T octobre. le Journal officiel publie : un- décret en vertu duquel M. Maurice Renand. sous-directeur à l'administration centrale du secrétariat d'Etat à J'Economie national et aux Finances en service détaché, est nommé directeur du contrôle administratif des services du Chef du gouvernement. t0.F.1.-Havas). ", "type": "non-ad"}
{"id": "IMP-1991-03-07-a-i0101", "lg": "fr", "ft": "Pas d'épreuves au Brassus ski nordique En raison d'une température beaucoup trop élevée qui empêche la mise en place de toute mesure d'enneigement, la compétition de Coupe d'Europe du Brassus prévue dimanche a été annulée. Ce concours se déroulera à la même date à Chamonix. ", "type": "non-ad"}
{"id": "IMP-1948-08-17-a-i0003", "lg": "fr", "ft": "L _' emprise communiste sur la Hongrie Un portrait de Lazlo Rajk _, chef communiste hongrois très connu, qui est devenu ministre des affaires étrangères dans le nouveau gouvernement hongrois. ", "type": "non-ad"}
{"id": "lematin-1892-03-01-a-i0045", "lg": "fr", "ft": "BAL DE COUR ROME, 29 février. Par service spécial. Ce soir a eu lieu le second et dernier bal de cour. Il y avait environ trois mille invités. L'ambassadeur et l'ambassadrice de France figuraient au quadrille d'honneur. ", "type": "non-ad"}
{"id": "EXP-1958-02-27-a-i0283", "lg": "fr", "ft": "La Société de sauvetage de Salnt-Blaise a le pénible devoir d'annoncer le décès die » Monsieur. Marcel VAUTRAVERS membre fondateur et vétéran, père du président de la société. Pour l'ensevelissement, consulter l'avis de la famille. ", "type": "non-ad"}
{"id": "JDG-1958-07-21-a-i0089", "lg": "fr", "ft": "COLLISION (G.) Dans une collision qui s'est produite près d'Annemasse entre deux autos, dont l'une était pilotée par M. Gilbert Cossy, demeurant, 36, av. Weber à Genève, une passagère, Mlle Aguitton, 22, rue de la Colline, a été fortement commotionnée. Elle a été transportée dans une clinique d'Annemasse. ", "type": "non-ad"}
{"id": "LCE-1973-02-13-a-i0039", "lg": "fr", "ft": "• Martigny peut s'enorgueillir de pos séder un champion suisse de... billard En effet, lors de la finale qui s'est dé roulée à l'Hôtel Central, M. Jean Fer rero, avec un total de 10 points et une moyenne de 5,82 s'est imposé devant le Saint-Gallois Peter Schoutten. Un autre Martignerain, M. Jean-Jacques Travaglini s'est classé brillamment 5 e. ", "type": "non-ad"}
{"id": "LLE-1944-03-22-a-i0070", "lg": null, "ft": "Les Religieuses Hospitalières de Fribourg font part de la perte douloureuse qu elles viennent déprouver en la personne de leur chère consœur Sœur Elisabeth Abriel que Dieu a rappelé à Lui, le 22 mars, à lHôpilal canlonal. Elle était dans la 58 e année de son âge et la 35 e de sa profession religieuse. Les obsèques auront lieu à la chapelle de lHôpital des bourgeois, vendredi, 24 mars, à 8 h. 30. ", "type": "non-ad"}
{"id": "EXP-1945-03-02-a-i0152", "lg": "fr", "ft": "Le comité de la société La Jardinière a le pénible devoir d'informer ses membres du décès de Monsieur Arnold GLAUSER _•président d'honneur de la société. L'ensevelissement, avec siuite, aura lieu vendredi 2 mars, à 13 heures. dez-vous des membres au domicile mortuaire : Parcs 81. ", "type": "non-ad"}
{"id": "LLE-1976-10-04-a-i0040", "lg": null, "ft": "^ J ^^^/ L ^ JfoöfttS COSMETIQUES devenir Votre chance CONSEILLERE-ESTHETICIENNE Nous engageons dame ou demolselle qul — aime les contacts — est libre 1 ou 2 soirs par semaine — dispose d une voiture Nous offrons: — une occupation ä temps partie! — une possibilite de gain eleve — une formation complete Prenez contact avec Mme p. Magnin, monltrlce _ Fribourg. < ß 037-22 84 27. 17-28705 ", "type": "non-ad"}
{"id": "GDL-1935-03-20-a-i0038", "lg": "fr", "ft": "Les accidents de la circulation (at.) — Un cycliste descendant la rue de Genève, en tenant bien sa droite, mardi à 18 h. 10, est entré en collision, devant l'Ecole des métiers, avec un camion montant la rue et se dirigeant vers l'avenue de Morges. Le cycliste est blessé aux genoux et aux mains ; sa machine est hors d'usage. ", "type": "non-ad"}
{"id": "jdpl-1928-11-13-a-i0033", "lg": "fr", "ft": "Opérations de la Caisse d'épargne et de prévoyance de Paris (du dimanche 4 au samedi 10 novembre) Versements reçus de 6.323 déposants, dont :6ot nouveaux : 6.177.014 fç. Remboursements à 2.667 déposants, dont 495 pour solde : 5ô74-iB3 fr. 01; Rentes et obligations des chemins de fer de l'Etat achetées à la demande des déposants pour un capital de 88.722 fr. 62. ", "type": "non-ad"}
{"id": "IMP-1904-07-17-a-i0076", "lg": "fr", "ft": "H. et Mme Joseph SARRUBBI, à Rome, Invitent les créanciers de leur fils HECTOR de bien vouloir envoyer leur notes mentées à l'adresse ci-dessous. 7 _ 2 _ X 11557-1 En outre, ils se font un devoir de déclarer qu'il sera demandé compte par voie légale des calomnies répandues sur le compte de leur fils. Joseph et grâce SARRUBBI, nie Cairoli 115, ROME ( Italie). ", "type": "non-ad"}
{"id": "EXP-1967-04-19-a-i0173", "lg": "fr", "ft": "Un bureau cambriolé A Moutier (c) Dans la nuit de lundi à mardi, des inconnus se sont introduits par effraction dans le bureau de M. Claude Gandolfi, entreprise de peinture à la rue dn Moulin, à Moutier. Ils ses ont emparé d'une somme de 1500 francs. La police enquête. ", "type": "non-ad"}
{"id": "lematin-1902-02-22-a-i0036", "lg": "fr", "ft": "SCANDALE MILITAIRE EN ITALIE De Rome au Rappel: Le général Marini, chef de la brigade de Vérone, a fait mettre aux arrêts de rigueur un coîlonel d'infanterie en garnison à Verone, pour des irrégularités très graves commises dans son régiment. Un capitaine a été écroué à la maison militaire. Plusieurs officiers seraient gravement compro mis dans cette affaire. ", "type": "non-ad"}
{"id": "GDL-1921-09-14-a-i0134", "lg": "fr", "ft": "Pérou UNE NOUVELLE RÉVOLUTION -Paris, 13 septembre. (P. T. S.) On mande de Santiago à la Chicago Tribune qu'une nouvelle révolution a éclaté au Pérou. Un navire de guerre a été envoyé dans la province de Plura. Le ministre de la guerre est en route pour Cuzcu en vue de diriger en personne ie mouvement des troupes contre les révolutionnaires. ", "type": "non-ad"}
{"id": "EXP-2012-07-31-a-i0257", "lg": "fr", "ft": "Le Lions Club de La Chaux-de-Fonds a l’immense tristesse de faire part du décès tragique sur les routes de France de Monsieur Armin BRUNNER membre fidèle depuis 1989, président de 2002 à 2003 et beau-père de Michel H. Kühni, actuel 2 e vice-président Il présente ses sincères condoléances aux familles dans la peine et gardera un souvenir impérissable d’Armin, membre assidu, dévoué et engagé. ", "type": "non-ad"}
{"id": "EXP-1912-01-27-a-i0138", "lg": "fr", "ft": "Messieurs les membres actifs, passifs et honoraires de la Société fédérale de gymnastique V * Ancienne > sont informés du décès de Monsieur Jean _SCSiWAB membre honoraire do la société, et priés d'assister à sou ensevelissement qui aura lieu dimanche 28 courant, a 1 heure. Domicile mortuaire : La Coudre. LE COMITÉ BgMBM ^^ _aMBaMMB _^ MaaBgSBM— ", "type": "non-ad"}
{"id": "EXP-1930-02-21-a-i0011", "lg": "fr", "ft": "Vous trouverez... En 4 ™ page : Politique et information générale. Le point de vue suisse à la conférence pour la trêve douanière. — M. Chautemps chargé de former le cabinet français. En 6 me page : Dernières dépêches. — Chronique rég _i onale. BmWArAr * A _. _** rr _+ A * r _** m _* _rr _* _+ ****» M _** A *** _+ A * £ m *' A **-_****** _J _*** l'_+ _** A ** AI ", "type": "non-ad"}
{"id": "lematin-1920-11-13-a-i0055", "lg": "fr", "ft": "FAUX MONNAYEURS ARRÊTÉS Le commissaire de police du Grand-Mont-rouge a envoyé au Dépôt, pour fabrication de; fausse monnaie, Paul Grégoire, Marcel Suchard et Henriette Plage. Une perquisition opérée â leur domicile, 35, rue de la Sablière, à Parie, a. permis la saisie, d'un matériel complet de faux monnayetirs, ainsi que d'urne certaine quantité do pièces de 2 francs à l'effigie de la Semeuse. ", "type": "non-ad"}
{"id": "lematin-1901-11-28-a-i0024", "lg": "fr", "ft": "NÉCROLOGIE Les obsèques de M. Arthur Simon, chef du contentieux à la chambre syndicale des agents de change de Paris, décédé subitement en son domicile, 32, rue de La Rochefoucauld, auront lieu demain vendredi 29 courant, à deux heures. ", "type": "non-ad"}
{"id": "JDG-1969-04-30-a-i0194", "lg": "fr", "ft": "Le CICR au Biafra Record'de vols Genève.-Le record des 24 vols en une seule nuit a été atteint ce matin par les dix avions des ponts aériens vers le Biafra du Comité international de la Croix-Rouge,'permettant le transport de 254 tonnes de vivres et marchandises. Jusqu'à ce [our, 1 e C ~ CR a réalisé 1597 vols et acheminé 15922 000 kilos de secours au Biafra. ", "type": "non-ad"}
{"id": "oeuvre-1926-07-01-a-i0038", "lg": null, "ft": "Genève, 30 juin. — M. Calame, juge,fédéral d'instruction, chargé d'instruire l'affaire Yval1 -de Justh, inculpé de voies de fait envers le comte Bethlen, a procédé aujourd'hui mercredi, il. Genève, à l'interrogatoire de l'accusé. Il se pourrait que de Justh fût remis en liberté provisoire. L'instruction sera terminée très rapidement. ", "type": "non-ad"}
{"id": "oerennes-1902-08-16-a-i0061", "lg": "fr", "ft": "Terrible accident d'automobile Evreux. 14 août. Une automobile venant de Trouoille a heurté un arbre. M. Fuir, qui lu conduisait, a été tué ainsi que sa femme. Le chauffeur a été gravement blessé. On dit que M. Fair est le beau-frère de M. Vanderbilt, le richissime Américain. ", "type": "non-ad"}
{"id": "GDL-1862-07-11-a-i0014", "lg": "fr", "ft": ". .... Assemblée religieuse générale dans le Temple de Site. Croix, mercredi 16 juillet, à 9 heures du malin. Kiaréunion delaliéclierettnz (pi èsChâteau-d'Oex), aura lieu, Dieu aidant, dimanche 27 juillet, dès 9 heures du matin ; s'il pleuvait, il y aurait renvoi de 8 jours. Tous les amis du règne de Dieu y sont fraternellement invités. ", "type": "non-ad"}
{"id": "JDG-1995-02-20-a-i0008", "lg": "fr", "ft": "BRESIL Vers un marché libre des drogues dures ? Pour désarmer le trafic, nouveau ministre de la Justice lance un ballon d'essai de libéralisation devant le peuple et le Parlement brésiliens. Page 4 ", "type": "non-ad"}
{"id": "indeplux-1931-06-01-a-i0028", "lg": "fr", "ft": "La grève dans le textile du Nord Baisse de l’index-number Lille, 31 mai.-— La commission du coût de la vie du département du Nord a établi au- à 6.95. Le précédent coefficient qui a été fixé à 6 95. Le précédent coefficient d’octobre 1930 était de 7.16. ", "type": "non-ad"}
{"id": "lepetitparisien-1911-02-03-a-i0020", "lg": "fr", "ft": "On recherche toujours le Belge Yermesch Aujourd'hui vendredi, le juge de paix de Saint-Germain-en-Laye,# agissant sur cornmission rogatoire de M. Côme, juge d'instruction à Versailles, se rendra au Vésinet, à la villa de M. Vermesch, le Belge disparu dans les circonstances que nous avons relatées. II entendra des témoins et procédera à des recherches. ", "type": "non-ad"}
{"id": "lematin-1913-11-07-a-i0030", "lg": "fr", "ft": "LA SANTÉ DU ROI D'ESPAGNE MADRID, 6 novembre. Le roi, sortant du palais à midi, et s'udressant au groupe des journalistes, leur a dit, faisant allusion aux bruits répandus sur son état de santé : « Voyez, messieurs, je ne suis pas opéré. Que faut-il que je fasse pour démontrer que je me trouvé en parfaite santé ? » iHavas.) ", "type": "non-ad"}
{"id": "lematin-1885-03-20-a-i0026", "lg": "fr", "ft": "Cour d'assises de la Seine La bande de faux monnayeurs Condamnations. La cour d'assises a rendu son arrêt hier dans l'affaire des faux monnayeurs dont nous avons parlé. Guiomar, Rumbkens et Martin ont été condamnés à huit ans de travaux forcés, Loëb à cinq ans de réclusion et Gibert à six ans de la même peine. Les autres accusés ont été acquittés. ", "type": "non-ad"}
{"id": "LLE-1951-06-12-a-i0123", "lg": null, "ft": "Le « Piolet-CIub » fait part a ses membres du döcös de Monsieur Pierre Missy pöre de son membre honoraire, Monsieur Pierre Missy Les funörailles auront lieu ä löglise de Saint J ean, jeudi, 14 juin, k 8 h. 30. ", "type": "non-ad"}
{"id": "oerennes-1931-11-06-a-i0021", "lg": "fr", "ft": "* Nouvelles diverses Le lancement du contre-torpilleur « Cassard » Voir en Chronique Nantaise, le lancement du contre-torpilleur Cassard. MARINES iSTFANGERES Rio-dé- Janeiro, 5 novembre. Le croiseur Durban est arrivé à Rlo-de- Janeiro. ", "type": "non-ad"}
{"id": "FZG-1972-07-10-a-i0026", "lg": null, "ft": "Die Saatzuchtgenossenschaft des Sensebezirkes Düdingen hat die schmerzliche Pflicht, Kenntnis zu geben vom Hinschied von Kurt Portmann-Aebischer ihres treuen Angestellten Wir verlieren an ihm einen ausgezeichneten pflichtbewussten Mit werden ihm das beste Andenken bewahren arbeiter und wir Die Beerdigung findet statt Mittwoch in der Pfarrkirche Düdingen. den um 9. 30 Uhr ", "type": "non-ad"}
{"id": "lematin-1942-02-19-a-i0041", "lg": "fr", "ft": "Reprise cet après-midi des sports scolaires d'équipes. Au rugby, A la Belle-Epine, demifinale d'académie : E.N.S.E.T.-11.E.C. ; Vétérinaire-France O. M. An basket, demi-finale à Cachan : Droit l-T.P.; Droit II-Agro. An football quart de finale, à Bobigny : Henri IV-Pharmacie, T.P.- Violct, Centrale-Dentaire ;à ChAlons : Médecine Reints-A. et M- Chdlons. ", "type": "non-ad"}
{"id": "LLE-1986-04-29-a-i0308", "lg": null, "ft": "La direction et le personnel de l entreprise Grand SA ont le profond regret de faire part du décès de Monsieur Casimir Bielmann son dévoué employé Pour les obsèques, prière de se réfé rer à lavis de la famille. 17-32415 ", "type": "non-ad"}
{"id": "oeuvre-1925-09-22-a-i0103", "lg": null, "ft": "Sont nommés au grade d'officier: MM. Haanit (Georges-Marie), sujet belge, directeur général des usines Citroën; Citroën (Andre-Gust.a.ve). industriel; Isidore de Lara, compositeur de musique. Au grade de chevalier: Mme Jeanne-Marie Whitney, de nati.ona.lite américaine: service rendu par la guerre et se consacra, depuis les hostilités, il des œuvres philanthropiques et bienfaitrices. ", "type": "non-ad"}
{"id": "LCE-1987-02-27-a-i0042", "lg": "fr", "ft": "EN SOUVENIR DE HÉLÈNE HOSTETTLER née LAMBIEL 1 mars 1986 1 mars 1987 Une année déjà que tu nous as quittés. Ton souvenir est toujours vivant dans nos cœurs. Ton mari Tes familles Lambiel, Vouillamoz Blanchard, Favre Une messe d'anniversaire sera célébrée à l'église de Saxon, le samedi 28 février 1987 à 17 h. 15. , ", "type": "non-ad"}
{"id": "JDG-1973-07-10-a-i0090", "lg": "fr", "ft": "Noyade au quai de Cologny Pris de malaise sans doute, M. Michel Gillabert, 44 ans, mécanicien, 36, rue de Lancy, qui se baignait au quai de Cologny, à la hauteur de Port-Tunnel, s'est noyé. Tous les efforts tentés pour le ramener à la vie ont été vains. ", "type": "non-ad"}
{"id": "JDG-1936-08-29-a-i0029", "lg": "fr", "ft": "Encore un grave accident d'anto Jeudi, à 1 heure, près de Frick, l'automobile d'un hôtelier bâlois qui faisait une excursion avec sa famille est venue se jeter contre un arbre. L'hôtelier, M. Franz Fiihrer, 51 ans. a été tué sur le coup. Sa femme ^ a été transportée grièvement blessée à l'hôpital d'Aarau. Le fils et la fille de M. Fiihrer sont indemnes. ", "type": "non-ad"}
{"id": "luxzeit1858-1858-08-06-a-i0006", "lg": "de", "ft": "Geburten: Declai. »cm 19. Juli, Maria Am«!ia Susanua ©lebt; lohai», Vilt«ilamp; Maria Knopf; v. 26,, Paul Nitolaö Schaacl; ». 21., R°sa Back'«; Karl stöbert Hauswald; Elisa Fianciöta Johanna Faust; v. 22,, Margarelha Nester; v. 24., Wilhelm Kaschner; v. 27.. Peter lacoby; vom 28., Mathias Raa«; vom 23., Heinrich Calholy. ", "type": "non-ad"}
{"id": "JDG-1937-05-06-a-i0021", "lg": "fr", "ft": "Uisite du général Bering au prince régent Paul On déclare officieusement, à Berlin, que le général Qoering, premier ministre de Prusse, en rentrant de Venise à Berlin, s'est arrêté à Bled, station de tourisme yougoslave, où il a rendu visite au prince régent Paul, qu'il naît depuis plusieurs années. Cette visite avait un caractère privé. ", "type": "non-ad"}
{"id": "lematin-1896-08-14-a-i0002", "lg": "fr", "ft": "LES FIANÇAILLES DU PRINCE DE NAPLES VIENNE, 13 août. L'un correspondant. Suivant des renseignements puisés à une source autorisée, la nouvelle des fiançailles du prince de Naples et de la princesse Hélène de Monténégro sera officiellement confirmée dans le courant du mois d'août. ", "type": "non-ad"}
{"id": "EXP-1947-07-28-a-i0073", "lg": "fr", "ft": "La Société médicale neuchateloise a le pénible devoir de faire part du décès du Docteur CHARLESBOREL Médecin à la Chaux-de-Fonds, ancien président de la Société médicale neuchateloise et ancien délégué à la Chambre médicale suisse L'incinération, sans 28 juillet, à 15 heures. suite, aura lieu lundi _IM IIWIII _j _^ «^ ^—^». ^» _. _« _M _^ ^^——^^ ", "type": "non-ad"}
{"id": "EXP-1886-09-20-a-i0052", "lg": "fr", "ft": "Monsieur et Madame Auguste _Delaj r se sentent pressés d'exprimer leur vive reconnaissance à toutes les personnes qui, par les marques si touchantes de leur affection et de leur sympathie, ont cherché à calmer la grande douleur qu'ils viennent d'éprouver par la perte de leur chère petite fille. ", "type": "non-ad"}
{"id": "LLE-1968-02-19-a-i0142", "lg": null, "ft": "Aime Borcard-Ecoffei leur tres eher papa, beau-pere, grand-pere frere, beau-frere, parrain, oncle et cousin, enleve ä leur tendre affection le 16 fevrier 1968. dans sa 77 e annee, muni des secours de lEglise L office d enterrement sera celebre er l eglise de Grandvillard, ce lundi 19 fevrier 1968 ä 15 heures. R. I. P. Cet avis tient lieu de faire-oart. 20 66. ", "type": "non-ad"}
{"id": "JDG-1903-01-29-a-i0024", "lg": "fr", "ft": "NOUVELLES DE L'ÉTRANGER Itali e A l a Chambr e ROME, 28. — La Chambre a repris mardi ses séances. Elle a discuté le projet de loi approuvant la convention de Bruxelles sur les sucres. Le projet sera soumis d'hui mercredi au vote au scrutin secret. La Chambre abordera bientôt le projet de loi sur le divorce. La session promet d'être intéressante. ", "type": "non-ad"}
{"id": "JDG-1949-08-26-a-i0041", "lg": "fr", "ft": "Un Anglais traverse la Manche Calais, 25. — (A. T. S.) L'Anglais Philip Mickman, dont on avait annoncé le départ du Cap Gris-Nez, a traversé la Manche à la nage. Il a touché terre sur la côte anglaise près de Deal. Il a franchi le détroit en 23 heures 48 minutes. Mickman est le plus jeune nageur qui réussit cet exploit : il n'a que 18 ans. ", "type": "non-ad"}
{"id": "lepetitparisien-1920-10-18-a-i0031", "lg": "fr", "ft": "Le syndicaliste Verdier arrêté àCapdenac Rodez. 17 octobre {dép. Petit Parisien.) Verdier, l'agitateur syndicaliste, qui était sous mandat d'arrêt du parquet de Paris depuis la dernière grève des cheminots, a été arrêté, aujourd'hui, à Capdeftac, pat la gendarmerie iocate. ", "type": "non-ad"}
{"id": "excelsior-1920-01-22-a-i0047", "lg": null, "ft": "Hier soir, au Continental Sporting Club. le boxeur américain Johnnv Greffiths, dont c'étaient les débuts en France, a mis knocked-out à la, deuxième reprise l'Anglais Bill Glover. Avant ce match. Bergeron avait battu Max Robert aux points. Max Henry avait obligé Percy Barnes à abandonner à la quatrième reprise. ", "type": "non-ad"}
{"id": "IMP-1998-04-08-a-i0070", "lg": "fr", "ft": "AGENDA Les Ponts-de-Martel Le Club des aînés des Ponts-de-Martel accueille jeudi 9 avril M. et Mme Sully Perrenoud, de La Chaux-de-Fonds, avec lesquels il fera ( en salle !) un voyage en Israël. Le culte est à 14 h, suivi à 14 h 30 de la séance, / réd ", "type": "non-ad"}
