{"id": "EXP-1987-07-17-a-i0042", "lg": "fr", "ft": "_. EEEEE ; Agenda | AUJOURD'HUI ¦ Pharmacie de service : Pharmacia du Landeron, permanence de nuit sur appel : 9 5125 67. ¦ Soins à domicile : Dispensaire de Saint-Biaise :'C 33 1807 (de 7 h à 8 h et de 13 h à 14 h). OUVERT IA NUIT | ¦ Le Chasseur, Enges : dancing ouvert jusqu'à 2 h. ¦ Le Play Boy, Thielle : dancing ouvert jusqu'à 2 h. ¦ Alpen Play Boy, Thielle : danse, ambiance autrichienne. ", "type": "non-ad"}
{"id": "LSE-1947-10-17-a-i0072", "lg": "fr", "ft": "Une proposition égyptienne L'Egypte a proposé à la Commission Palestine que l'Assemblée consulte la ternationale de justice afin de savoir : 1. semblée de l'ONU est compétente pour mander le partage de la Palestine ou l’é ment d’un Etat fédéral de Terre-Sainte ; ou plusieurs membres de PONU peuvent effet à l’une ou l’autre solation sans le ment du peuple de Palestine. ", "type": "non-ad"}
{"id": "EXP-1973-02-03-a-i0058", "lg": "fr", "ft": "Madame Berthe Matthey-Jeanquartier très touchée des marques de sympathie reçues lors du décès de son mari Monsieur Marcel MATTHEY exprime, à toutes les personnes qui l'ont entourée, sa reconnaissance et ses sincères remerciements. Les présences, les messages, les dons ou les envois de fleurs lui ont été un grand réconfort. Neuchâtel, janvier 1973. ", "type": "non-ad"}
{"id": "EXP-1977-01-03-a-i0250", "lg": "fr", "ft": "Mineurs tchèques recherches abandonnées PRAGUE (REUTER).-Les recherches entreprises pour retrouver les 45 mineurs ensevelis dans une mine de charbon d'Ostrava, dans le nord de la Tchécoslovaquie, jeudi dernier, ont été abandonnées, a déclaré dimanche un responsable des opérations de secours. ", "type": "non-ad"}
{"id": "indeplux-1922-10-14-a-i0009", "lg": "fr", "ft": "Désagréable surprise Un Belge qui avait fait la tournée des cabarets dans le quartier de la gare, eut la désagréable surprise de constater tout à coup que son portefeuille -s’était allégé d’un millier de francs. U est allé porter ses doléances à la police qui recherche le voleur. ", "type": "non-ad"}
{"id": "lepetitparisien-1922-12-24-a-i0054", "lg": "fr", "ft": "Pour la revision des droits de douane La Fédération des oommerçants-dëtaiHants vient d'émettre un vœu demandant aux représentants de la nation de diminuer, dans toute la mesure du possible, surtout vis-à-vis des pave à change déprécié, les droits de douane sur les articles de première nécessité- ", "type": "non-ad"}
{"id": "legaulois-1923-04-27-a-i0025", "lg": "fr", "ft": "UN JOLI COUP DE FILET • commissaire à la police judiciaire, accompagné de cinquante inspecteurs, a procédé à des descentes dans des bals; et établissements du quartier d'ltalie. Au cours de ces opérations, deux cents Individus, hommes et femmes, ont été appréhendés et amenés quai des Orfèvres. Une' cinquantaine d'entre eux ont été, après interrogatoire, maintenus en état d'arrestation. ", "type": "non-ad"}
{"id": "IMP-1947-11-24-a-i0161", "lg": "fr", "ft": "L'Union suisse des Négociants en Cigares, Section des Montagnes _neuchâtev loises a le pénible devoir d'informer ses membres du décès de Monsieur Albert H AU ERT ancien membre du comité et membre actif de la section. L'Incinération aura Heu mardi 28 novembre 1947, A Neuchâtel. Culte à la Chapelle du crématoire à 13 h. 15. Le- Comité. ", "type": "non-ad"}
{"id": "oeuvre-1933-01-01-a-i0036", "lg": null, "ft": "Sofia. 31 décembre. — Les nati0naux-libéraux refuseront probablement les portefeuilles de la 'ustice et de l'Instruction Publique qui leur sont offerts. Dans ce cas le nouveau Cabinet serait fort instable, car il lui manquera une vingtaine de voix pour avoir la majorité à la Chambre et il devrait compter en conséquence sur l'appui de certains partis de l'opposition. ", "type": "non-ad"}
{"id": "luxwort-1941-08-27-a-i0103", "lg": null, "ft": "Ja h rgedächtn is. Das Jabrgedäcbtnis tür unsere liebe nnycrceßliche Gattin, Mntter, Schwiegermutter, Schwester, Schwägerin, Tante und Kusine Frau Johann BARTHEL geb. Elise GEORG wird in Roodt/Syr, am Donnerstag, den 28. Angnst, um 7>/2 Uhr abgehalten. Roodt/Syr, den 27. August 1941. A 6479 Die trauernde Familie. ", "type": "non-ad"}
{"id": "luxwort-1941-12-19-a-i0007", "lg": "de", "ft": "Drei USA-Boote versenkt — Tokio. 18. Dez. Das Hauptquartier ber japanischen Marine teilt bie Versenkung von brei amerikanischen U-Booten am Mittwoch unb Donnerstag mit. Dieser Melbung wirb hinzugefügt, baß ber Verlust eines japanischen Zerstörers zu beklagen sei. Der Ort ber Kampfhanblungen wirb in bei Mitteilung nicht genannt. ", "type": "non-ad"}
{"id": "oeuvre-1929-10-01-a-i0071", "lg": null, "ft": "Le match France-Suisse. — Un match de lutte vient d'être conclu. 11 se déroulera dans le courant du mois de novembre ou de décembre. ", "type": "non-ad"}
{"id": "luxwort-1948-01-14-a-i0095", "lg": null, "ft": "Bilder vom Tage Oben: Elsässische Mädchen in Regionaltracht begrüßen Ministerpräsident Robert Schuman, der die Überschwemmungsgebiete des Rheins und der III besuchte. Mitte: Der neue britische Botschafter für Frankreich. Sir Oliver Harvey. traf vergangene Woche in Begleitung von Mrs. Harvey in Paris ein. — Unten: Hungerdemonstration auf dem Burgplatz in Essen ", "type": "non-ad"}
{"id": "IMP-1995-02-15-a-i0157", "lg": "fr", "ft": "Neuchâtel exemplaire ||§> homies d'énergie l Et si Neuchâtel _figurait parmi les bons élèves en matière _^ d'économies d'éner-5 gie ? A l'appui d'exemples concrets, réalisés ou projetés, une expo fait le point de la situation. Résultat : note « excellente », mais peut faire mieux, et le souhaite ! Page 24 ", "type": "non-ad"}
{"id": "EXP-1976-12-06-a-i0310", "lg": "fr", "ft": "CORBAN Budget accepté (c) Présidée par M. Jean Fleury, maire, l'assemblée communale de Corban a accepté le budget. En outre, elle a décidé d'adhérer à la caisse publique d'assurance chômage de Délémont, ainsi qu'à la communauté scolaire de l'école secondaire de Vicques. ", "type": "non-ad"}
{"id": "JDG-1920-02-09-a-i0031", "lg": "fr", "ft": "Italie et Géorgie Sur Je vapeur Solnndo s'est embarquée samedi à Tarente une nombreuse mission italienne qui, sous la conduite du sénateur Conti, se rend en Géorgie pour nouer des relations commerciales entre ce pay. s et l'Italie, Sur le même navire ont pris place quelques, officiers et 50 carabiniers. La mission emporte avec elle un nombreux matériel électrique et des machine : ;. ", "type": "non-ad"}
{"id": "IMP-2010-05-25-a-i0203", "lg": "fr", "ft": "REMERCIEMENTS Nous vous remercions de tout cœur de l’amitié et de la sympathie que vous nous avez témoignées, lors du décès de Madame Andrée BECKER née Chapatte Votre présence, votre message, votre envoi de fleurs ou votre don, nous ont été un précieux réconfort. Michèle et Jean-François Thoutberger-Becker et famille Pierre-Alain et Monique Becker-Ducommun et famille La Chaux-de-Fonds, mai 2010 ", "type": "non-ad"}
{"id": "indeplux-1925-10-14-b-i0038", "lg": "fr", "ft": "Instruction primaire Wormeldange. — M. N. Punnell, instituteur à Wasserbillig, a été nommé instituteur à l’école primaire supérieure de Wormeldange. M. Punnell était seul candidat à ce poste. La classe dont il s’occupait à Wasserbillig sera supprimée. ", "type": "non-ad"}
{"id": "IMP-1899-10-31-a-i0005", "lg": "fr", "ft": "Nouvelles étrangères France. — On mande de Paris, 28 octobre : Les généraux Oiovaninelli et Hervé n'ont pas ôté mis en disponibilité. Le, génêr & l G. Ovahihelli reste président du comité < J. e. _Infant terie : le général Hervé sera poul _' vu incessamment _ijSin emploi. — Le _copite l _$ qura. _viefi est parti samedA _rn _^ in pour _Darmstëlît. M. Del cassé ra salue, à la'gàre. l ", "type": "non-ad"}
{"id": "luxembourg1935-1938-06-11-a-i0051", "lg": "fr", "ft": "L’empoisonneuse Becker se défend avec énergie Liège, 10. — L’interrogatoire de la Vve Becker s’est poursuivi cet après- midi à la Cour d’Assises de Liège sans incident d’une importance spéciale. L’accusée continue à se, défendre avec énergie, niant les témoignages des personnes qu’elle a soignées et qui sont en vie. Elle les accuse de mensonge et de diffamation. ", "type": "non-ad"}
{"id": "EXP-1995-09-09-a-i0324", "lg": "fr", "ft": "KERRIGAN SE MARIE-La patineuse américaine Nancy Kerrigan, médaillée d'argent aux jeux olympiques de Lillehammer, va se marier samedi à Boston avec son agent Jerry Solomon. Près de 230 personnes, dont une centaine de membres de la famille de Nancy Kerrigan, ont été invitées pour ce mariage. keystone-ap ", "type": "non-ad"}
{"id": "EXP-1965-03-05-a-i0020", "lg": "fr", "ft": "Nomination La chancellerie d'Etat communique : Dans sa séance du 2 mars, le Conseil d'Etat a nommé M. Heinz Brandt, de _Traohselwald (Berne), aux fonctions de commis au bureau du juge d'instruction, à Neuchâtel. ", "type": "non-ad"}
{"id": "EXP-1965-06-02-a-i0019", "lg": "fr", "ft": "Monsieur et Madame O. Lutz-Donner, leurs enfants et petits-enfants, les familles Lutz et Hidalgo-Saavedra, font part de la perte, dans sa 91 me année, de Madame Aurora LUTZ née BACHILLER leur chère mère, belle-mère, grandmère, arrière-grand-mère, belle-sœur et tante. L'incinération a eu lieu à Neuchâtel mardi 1 er juin 1965. , ", "type": "non-ad"}
{"id": "EXP-1936-10-16-a-i0151", "lg": "fr", "ft": "La Maison J. Will, tailleur, a le grand regret de faire part du décède Monsieur Christian KINK son fidèle employé. Elle gardera de lui le meilleur souvenir. Neuchâtel, le 15 octobre 1936. ", "type": "non-ad"}
{"id": "IMP-2007-07-30-a-i0152", "lg": "fr", "ft": "FOOTBALL Le Trophée des champions à Lyon KEYSTONE Lyon, avec Patrick Müller au centre de la défense, a battu Sochaux 2-1 dans un match de grande qualité pour s’adjuger son sixième Trophée des champions consécutif. Les buts lyonnais ont été marqués par Govou et Cris. / si ", "type": "non-ad"}
{"id": "LLE-2011-10-19-a-i0170", "lg": null, "ft": "Le Benetton Fribourg Olympic a le profond regret de faire part du décès de Monsieur Edouard Jaquier frère de Maxime, ancien joueur et capitaine de la V e équipe Le Benetton Fribourg Olympic présente ses sincères condoléances à sa famille et à ses amis. 17-987661 ", "type": "non-ad"}
{"id": "FZG-1954-12-29-a-i0009", "lg": null, "ft": "Der erste Jahrzeitgottesdienst für die Seelenruhe unserer lieben geßlichen Gattin und Mutter Frau unver Christine Gauch-Schmutz findet statt Montag, 3. Januar, um 8 Uhr, in der Pfarrkirche von Sciimitten. 10820 ", "type": "non-ad"}
{"id": "lematin-1926-02-16-a-i0028", "lg": "fr", "ft": "LES FÊTES DU MARDI GRAS te comité général des fêtes du quartier Latin, d'accord avec l'Association générale des étuf diants, nous prie d'annoncer qu'il ne prendra part, cette année, A l'organisation d'aucun cortège pour le mardi gras. ", "type": "non-ad"}
{"id": "IMP-1981-12-05-a-i0340", "lg": "fr", "ft": "Fuite d'eau réparée BOUDEVILLIERS L importante fuite d eau au réseau de Boudevilliers, et qui provoquait des perturbations dans les quarties élevés du village, a pu être décelée. La conduite a été réparée au début de la semaine, de sorte que la situation est redevenue normale, ( jm) ", "type": "non-ad"}
{"id": "IMP-1980-06-19-a-i0197", "lg": "fr", "ft": "Fête de la confirmation TAVANNES Dimanche la paroisse catholique de Tavannes était en fête à l'occasion de la confirmation qui s'est déroulée à l'église du Christ-Roi. Trente-cinq garçons et filles de 1 ère année ont reçu la confirmation des mains du délégué épiscopal, M. l'abbé Louis Freléchoz _. ancien curé de Moutier et qui remplaçait l'évêque. ( kr) ", "type": "non-ad"}
{"id": "GDL-1925-11-15-a-i0021", "lg": "fr", "ft": "— Trois millions et demi d'aettons ont cfcanf é de mains au cours de la séance de mardi la BearW de Ne ^ r-York. Ce mm % censtirue un nouveau record. :. —t La Diète ijnlaaidaieb a adopté à nimité le traité d'arbitrage et de oc-nciliëtion gefmâna-nnlàniâàiBj conclu k Berlin lé i 4 mal-3 ISâB.'-'' ", "type": "non-ad"}
{"id": "lematin-1886-04-07-a-i0044", "lg": "fr", "ft": "SINISTRE MARITIME (PAR FIL SPÉCIAL) LONDRES, G avril, Un télégramme do Mozambique annonce \"que le steamer Abyssinie, appartenant à la Compagnie, anglO;indicnne de navigation, et faisant le service-entre Zanzibar et coulé bas à la pointo de Neîano,--Tous les passagers' ont pu être sauvés, mais la cargaison a éleentièremeßtpejpduc. ", "type": "non-ad"}
{"id": "legaulois-1908-03-13-a-i0023", "lg": "fr", "ft": "NOUVELLES A LA MAIN A l'issue du banquet offert au président de la Chambre des députés, un jeune homme poussa un grand coup de sifflet. Immédiatement, deux agents de la paix lui mirent la main au collet et demandèrent à leur brigadier : Que faut-il faire de ce délinquant, brigadier ? Il faut le conduire en brisson ! Un Domino ", "type": "non-ad"}
{"id": "LSE-1910-11-02-a-i0014", "lg": "fr", "ft": "La votation populaire de dimanche L’initiative proportionnaliste a été repoussée par 261,578 non contre 238,733, soit à une majorité de 22,845 voix. En 1900, la majorité négative était de 75,552 voix. Les voix pro­ proportionnantes ont augmenté de 69,094, tandis que les voix rejetantes seulement de 16,907. ", "type": "non-ad"}
{"id": "dunioun-1947-02-03-a-i0021", "lg": "de", "ft": "Diebstähle Die Stadtpolizei in Luxemburg verhaftete am 30. Januar 1947 einen neunzehnjährigen Soldaten der luxbg. Armee der im Verhör eingestand, in den letz- I?n 2 Jahren aus stationierenden Kraftwagen (meist amerik. Jeeps) eine grössere Menge Waren gestohlen zu haben. Ein grosser Teil der Diebstähle wurde in seiner Wohnung wiedergefunden. Der Langfinger wanderte ins Gefängnis. ", "type": "non-ad"}
{"id": "IMP-2013-01-30-a-i0224", "lg": "fr", "ft": "La direction générale, le service de formation et les collaborateurs de l’H ôpital neuchâtelois ont la grande tristesse de faire part du décès de Madame Anita ROSSIER secrétaire à l’H ôpital neuchâtelois Nous garderons d’Anita le souvenir d’une collègue chaleureuse et attentionnée. Nous exprimons à notre collaboratrice Marie, sa fille, et à ses proches, notre profonde sympathie. 028-722382 ", "type": "non-ad"}
{"id": "IMP-2013-04-02-a-i0175", "lg": "fr", "ft": "Le comité et l’Association des Artisans et Commerçants de Corcelles-Cormondrèche ont la grande tristesse de faire part du décès de Madame Marlène ALLEMANN maman de notre secrétaire ainsi que de la compagne de notre caissier, tous deux membres de notre association Ils présentent leurs plus sincères condoléances à toute la famille. Pour les obsèques, prière de se référer à l’avis de la famille. ", "type": "non-ad"}
{"id": "EXP-2004-08-06-a-i0247", "lg": "fr", "ft": "Profondément touchée par les nombreux témoignages de sympathie reçus lors du décès de Monsieur Philippe DEVOILLE sa famille remercie du fond du cœur tous ceux qui, de près ou de loin, ont pris part à sa peine. Neuchâtel, août 2004. 028-451011 ", "type": "non-ad"}
{"id": "EXP-2015-06-11-a-i0217", "lg": "fr", "ft": "La Suisse se ressaisit bien et sauve la médaille de bronze ESCRIME Battus en demi-finale par l’Estonie, les épéistes helvétiques ont battu l’Ukraine. Fabian Kauter, Peer Borsky, Max Heinzer et Benjamin Steffen ont fêté leur médaille de bronze, comme s’il s’agissait de lor. KEYSTONE ", "type": "non-ad"}
{"id": "EXP-2015-11-02-a-i0126", "lg": "fr", "ft": "Sean Penn rafraîchit l’ambiance chez Royal CLIMAT La COP 21 est « le dernier espoir » de combattre le changement climatique, a déclaré dimanche Sean Penn après une rencontre à Paris avec la ministre de l’Ecologie Ségolène Royal. « Il faut être optimiste parce que nous n’avons pas le choix », a dit l’acteur américain. Xkj ", "type": "non-ad"}
{"id": "EXP-1989-07-11-a-i0295", "lg": "fr", "ft": "OBSERVATOIRE Température moyenne du 9 juillet 1989 : 19,4. De 16 h 30 le 9 juillet à 16 h 30 le 10 juillet. Température : 19 h 30 : 22,3 ; 7 h 30 : 18,5 ; 13 h 30 : 20,4 ; max .: 24,1 ; min .: 17,5. Vent dominant : variable le 9. Est puis sud-ouest dès 13 h le 10. Faible. Etat du ciel : nuageux. Averse à 14 h. Pression barométrique (490 m) ", "type": "non-ad"}
{"id": "LLE-1990-02-14-a-i0141", "lg": null, "ft": "Fromageries LEtat généreux Lavenir du gruyère, du vacherin et de lemmental dépendra-un peu-de lEtat. Le Grand Conseil veut apporter son aide aux fromageries villageoises. Le Croiiv _. rn _. m _. r _ t est prêt, pour sa part, à débourser 10 millions de francs. Objectif de cette mane: la rénovation dinstallations qui, parfois, faute d argent frais, ont de la peine à se maintenir à flnt ", "type": "non-ad"}
{"id": "FZG-1986-01-21-a-i0036", "lg": null, "ft": "TENNIS «* Edberg / Jarryd siegten New York. Masters-Turnier. Doppelfinal: Stefan Edberg / Anders Jarryd ( Sd / 2) s. Mats Wilander / Joakim Nyström ( Sd / 4) 6: 1, 7: 6 ( 7: 5). Worcester ( USA). 250 000 Dollar-GP-Turnier. Halbfinals: Claudia Kohde ( BRD) s. Kathy Rinaldi ( USA) 6: 3, 6: 4. Martina Navratilova ( USA) s. Pam Shriver ( USA) 6: 1, 6: 1. ", "type": "non-ad"}
{"id": "legaulois-1895-09-03-a-i0027", "lg": "fr", "ft": "LES AMBASSADES Lord Dufferin, ambassadeur d'Angleterre, qui vient de passer quelque temps à Londres, est rentré hier soir à Paris et a repris immédiatement la direction des affaires de l'ambassade. ", "type": "non-ad"}
{"id": "oeuvre-1930-05-24-a-i0020", "lg": null, "ft": "* Maubeugc,'23 mai. —..Au. Mont Doui'lers, une automobile conduite par M. Lefû-bvre, fermier, et dans la.quelle avaient pris place, cinq person nes habitant Feignies, a fait une embardée et. s'est renversée dans un, fossé. Les-cinq occupants de la v&î.ture ont été plus ou moins grièvement Masses: Mme Lefebvre a dû être transportée dans une clinique.; son éieii. est grave. ", "type": "non-ad"}
{"id": "LLE-2010-10-27-a-i0156", "lg": null, "ft": "LAUSANNE ET PRILLi Le cinéma à lhonneui Le cinéma sera à la fête du 3 au 7 novembre à Lausanne et Prilly. Le 13 e Ciné-Festival mettra en concours douze films pour la meilleure avant-première. De nombreux évi nements accompagneront la manifestation. ATS ", "type": "non-ad"}
{"id": "lematin-1893-01-13-b-i0021", "lg": "fr", "ft": "U PORT DE BRÈME BERLIS, 12 janvier. D'un correspondant. On télégraphie de Brème que l'administration des ponts et chaussées a présenté au gouvernement un projet tendant à creuser d'un mètre le port de BrSrae. La dépesse eât évaluée à 286,000 marks. ", "type": "non-ad"}
{"id": "IMP-1902-09-14-a-i0025", "lg": "fr", "ft": "Récompenses méritées, On écrit à la « Gazette de Lausanne » : : Zurich, li septembre. La grande salle de 1'« Alkohoifreies Kurhaus », du Zurichberg, réunissait cet aprèsmidi, autour de ses tables __ k _( lyées de fleurs et de drapeaux, environ 150 domestiquesfemmes de la ville de Zurick C'était la fête annuelle des « récompenses »\\ Cette fête est une des créations si éminemiFeût philanthrq _*", "type": "non-ad"}
{"id": "GDL-1924-07-02-a-i0113", "lg": "fr", "ft": "Egypte Un assassinat Le Caire, 1 er juillet M. Dehaan / chef israélite et correspondant d'un journal londonnien, a été tué lundi soir dans le quartier juif. Les agresseurs ont pris la fuite. ", "type": "non-ad"}
{"id": "EXP-1992-11-20-a-i0113", "lg": "fr", "ft": "I TOUR [DE Ui VILLE BUS IMMOBILE-Les bus sont faits pour se déplacer. Certes, mais pas toujours. Pour preuve, ce véhicule stationné depuis quelques jours au bout du Jardin anglais, en face de l'Université. Sans bouger. Et pourquoi ? Parce qu'il abrite une personne participant à un relevé des courses des trolleybus qui, eux, n'arrêtent pas de se déplacer _, / ftd ", "type": "non-ad"}
