{"id": "DTT-1939-12-02-a-i0067", "lg": null, "ft": "Preis und Lohn Das Thema Preispolitik — Lohnpolitik findet stärksten Widerhall im Volk. Das beweist die zweite vollbesuchte Konsumentenversammlung im Volkshaus ( Referent: G. Duttweiler) am 29. November. Leider wurde auch hier die Schweigeparole seitens der Konsumgenossenschaften und Arbeitnehmervertreter eingehalten; offenbar wagte man sich nicht aufs Glatteis eines Widerspruches zu der offenkundigen Meinung der Oeffentlichkeit... Begreiflich, aber schade und recht eigentlich ein Armutszeugnis. konnten. Dieser fast vollkommene Arbeitsfriede — im Jahre 1938 nur noch 16 000 verlorene Arbeitstage gegen fast 450000 im Durchschnitt der unruhigsten Jahre 1918—20! — ist eine der grüßten Aktiven, die wir heute besitzen. Nicht nur die zerstörten wirtschaftlichen Werte, nein, die Unsumme an Verbitterung, Feindseligkeit, Groll, die sich in Kampfzeiten aufspeichert, ist die große Gefahr für die Demokratie. Hüten wir uns, die heutige, infolge der schweren Zeit vorhandene Verständnis- und Opferbereitschaft der Arbeitnehmer auszunützen. Die Folge der überspannten Saite könnte später ( bestenfalls nach Ueberwindung, schlimmstenfalls mitten im Kampf gegen die äußere Gefahr) eine Explosion ähnlich derjenigen von 1918 sein, die heute für unser ganzes Land noch viel verhängnisvoller werden müßte. ", "type": "non-ad"}
{"id": "LCE-1918-10-05-a-i0026", "lg": "fr", "ft": "quittaient Kief l'après-midi, et ce soir-là, les Allemands y entraient sur leurs talons. Il jy eut même, le 9 mars, à Bakmatrh, près de Konotop (Tchernigof), un combat de quatre jours entre les arrièregardes tchèques et les Allemands ,. qui se termina par la défaite de ces derniers. L'exode continua au milieu de difficultés sans nombre. Arrivée vers le Volga, cette armée dont l'effectif est estimée à 100.000 hommes — d'autres vont jusqu'à 300.000 — se divisa. Une partie, une trentaine. de millle, dit-on, avec quelques régiments yougo-slaves voulut aller rejoindre les Alliés du côté d'Arkangel et les autres s'emparèrent peu à peu des principales stations du Transibérien, ds Tcheliabinsk à Wladivostok. Le groupe du nord s'empara graduellement de toute la Russie d'Europe orientale moyenne entre l'Oural et Je Volga, la région de Samara, Simbirsk et Kazan et il menace Nijni-Novgorod, la métropole commerciale de la région. Dans tout l'ancien empire, entre le Volga et la mer du Japon, les'Tchéco-Slovaques, résolus et bien commandés, servent de point de concentration pour la masse amorphe des opposants au bolchévisme. Aujourd'hui, cette armée devenue officiellement belligérante, est considérée comme le front oriental de' l'armée tchéco-slovaque, commandée par le général Janin et qui a des régiments en France et en Italie. Son histoire, la nouvelle Anabase, comme l'appellent ses historiographes, tient du roman d'aventures et elle méritera plus tard de constituer un chapitre palpitant d'imprévu et d'intérêt de l'histoire de la guerre mondiale. M. Clemenceau M. Clemenceau vient d'entrer dans sa 78 année. Les journaux annoncent que depuis trois jours, 'le secrétaire particulier de la présidence du conseil, M. Fontaine, reçoit des monceaux de lettres, de télégrammes, de cartes postales. La plus grande partie de ces correspondances émane d'ouvriers, d'ouvrières, de paysans, de paysannes et même de poilus du iront. Le style de ces lettres est empreint d'un patriotisme si ardent, d'une simplicité si saine et si touchante, que le Tigre n'arrive pas toujours à dissimuler son émotion. On cite notamment la lettre d'une Américaine, rédigée en un style et en une orthographe pittoresques, à l'adresse de M. Clemenceau, Vieux Lyon. Comme il existe à Bordeaux une maison de soieries du Vieux Lyon, la lettre voyagea et fut enfin remise à son illustre destinataire. L'Américaine commençait par déclarer que c'était à tort qu'on l'appelait Vieux Tigre, car il se battait plutôt comme un « Lyon ». •>Catastrophe en Suède Sur la ligne Malmoë Stockholm, une locorrXotjiye. et huit wagons ont roulé en bas d'un talus de chemin de fer qui, miné par ", "type": "non-ad"}



{"id": "lepetitparisien-1944-03-18-a-i0002", "lg": "fr", "ft": "Washington ne veut pas reconnaître Badoglio Washington. Le secrétaire] j d'Etat Cordeil Hull a déclaré, au tours de la conférence de presse tenue hier, que lea Etats-Unis n'envisagent pas la reconnaissance diplomatique du gouvernq-1 ment BadogTio. ", "type": "non-ad"}
{"id": "EXP-1892-05-30-a-i0044", "lg": "fr", "ft": "Monsieur Alfred Weissmûller, père, Monsieur Alfred Weissmûller, fils, Monsieur et Madame Louis Lindhorst-Weissmûller et leurs enfants, Monsieur Hurst, à Niederônz, et ses enfants, Monsieur et Madame Alcide Weissmûller et leurs entants, Madame Perrenoud-Villars et ses enfants, à la Ghaux-de-Fonds, les familles Spœtig, à Granges, et Wettach, à la de-Fonds, ont la profonde douleur de faire part à leurs amis et connaissances de la perte cruelle qu'ils viennent d'éprouver en la personne de Madame MARIE WEISSMULLER née HURST, leur bien-aimée épouse, mère, belle-mère, grand'mère, sœur, belle-sœur, tante et graud'tante que Dieu a retirée à Lui, _samedi 28 mai 1892, à 8'/, heures du matin, après une longue et très douloureuse maladie. L'enterrement, auquel ils sont priés d'assister, aura lieu aujourd'hui, lundi, à 1 heure. Domicile mortuaire : Faub. du Ghâteau 3. Le présent avis tient lieu de lettre de laire-part. On ne reçoit pas. ", "type": "non-ad"}
{"id": "lepetitparisien-1899-05-02-a-i0062", "lg": null, "ft": "il VALEURS ÉTRANGÈRES Prieéi. Clôture 1 p 47 75 27 25 22 90 411.. 480.. 27 30 23 10 415.. 480 25 406 *' 467.. 100.. 489.. 507 515.. 660!! 375.. 5» \" 500.. 107 219 50 774.. 151 50 711 228.. 193 67 59 276 -• 165.. 284 635.. 1 iette conv. Ott. 4 0/0(s. B). --(S.'D.) ittom.Cons. 40/01890 — priorité 4 0/0 1890.. î >f-rtt • YIMTJA 103.. 1 c E C ■ 0 'riorité Tombac 40,91893.. ittom 4 0/0 1894, r. 500 fr.. — SIfi 0/0 9t(tr. Egypte). -5 0/0 1896 ianque T. R. P. P\"-Autrich. — hypot d'Espagne. — Ottomane — Nation, du Mexiq. — N'Rëp. S'-Aftlc.. .redit foncier d'Autriche. —-Egyptien.. — — Canadien.. — — Hongrois.. — Mobilier Espagnol tndalous utrichiens-Hongrois.... >ud-Autrichien-Ijombard. léridionaux d'Italie v'itrate Raiiways «ford de r Es pagne )rientaux. Portugais Ai.. 407.. 466.. 100. 489 75 503.. 515.. 576.. 65 2.. 368.. 1317.. 538 50 500.. 531.. 107.. 220.. 774.. 153.. 714.. 221.. 19S.. 450.. 70. 1 /'.-PHHI Ji'f.'i'iT.r.'r A tip. ottom- iuppines-278 170.. 1 \\. -Nitrat Se î* En tes Ph 35.. 288.. 610.. lu Por tugai 615 i960.. 239 50 615.. 1305.. 2780 L — (toc >oc. hou >• de part) il. Russie mérid 1560.. 910.. 907. * HïT.VéiTïT» iivirtK 2300. L (îKGKA'i 520.. 880.. 1445.. 1178-1235. i[{Sv>iS ntagne— 885 'MI 'TT lfl 1'I\" s de 1435.. mllléres).. 1160.. 1235.. 4425.. 1 4440.. 11 NE vWWfWwW 4520.. .... 615-610 WÊÈÊIÊ 12600. \"W.-.L 490 A XIII^ M 75 ni 490 ■ _ coram. I87v*4 ÎWO.O -s fon ft. 1879 1 O/O 507.. 505 S i comm. 18S0 30/0.,.....• 496.. 498 \"\"tronc .1883 30/0........ 48852800/0...... 452 480 455 480 ..-S*NBb. 100 tT. 100 50 101.. 1891....... 304.. 394. 15 Si _ SO/Oc/stamp. 9? 495.. *94 50 rffonc. SI comm. 1889 8 400/0 r.sop 487 406 • 487. 486 5(KM *ÎS \\ «3» JÇ_ ™ 53 25 50 75 50 « ", "type": "non-ad"}
{"id": "LSE-1935-12-28-a-i0059", "lg": "fr", "ft": "Bulletin météorologique du 28 décembre 1 U 35 i Stations lemp. centig. Alt ! t. en m tfdle ....................... Berne ..................... Coire ...................... Uavos .................... Fribourg .............. Geneve ................. Giaris ..................... ü › chenen ............ interlaken ........... La Chx-de-Fonds Lausanne .............. Locarno ................ Lugano ................. Lucerne ............... Montreux .............. Neucnàtel ............ Hagatz ................... àt-üall .................. saint-Moritz ....... senatthouse ........ itmls-iarug-Vmpin. Sierre .................... Thoune ................ Vevey ..................... Zermatt ................. ^ Lirmn 28 U 543 587 1543 632 394 475 1109 56 b 995 45 U 208 27 b 439 398 482 50 ô 673 185 b 407 d 37 562 38 a 1609 41 u 3 0 7 -6 —1 2 -1 2 2 4 3 3 6 Couvert Brouillard Très beau D Couvert Brouillard l'rés heau s Qq. nuages Couvert -1 Brouillard couvert Brouillard 1 res beau Qq. nuages Très beau Nébuleux Très beau Nuageux Nébuleux couvert __ Nébuleux 4 8 8 0 0 0 5 -7 -5 1 Je sais en 1 lim. chap Monsieur et Madame Emile Robertentants et petits-eniants ; Madame veuve James Robert-Grau et sa Monsieur Ferdinand Robert, au Locle ; Les enfants et petits-enfants de feu Robert ; Les enfants et petits-eniants de feu Robert ; Les eniants et petits-enfants de feu Robert, ainsi que les familles parentes et alliées, ont tle faire part à leurs amis et connaissances de leur chère s › ur, belle-s › ur, tante, grand sine et parente, ", "type": "non-ad"}
{"id": "marieclaire-1941-08-23-a-i0092", "lg": null, "ft": "OU Entre 2 eaux: Entre 2 eaux: A la surface: Entre 2 eaux: Canne: roseau Asticot, ver de Amorçage inu- Choisir Un pe-de mètres. vase, ver de t i 1 e. S u iv r e tit gojf,e dans Ligne: crin de farine fourmi, seulement 1 a la rive, à cou-cheval mouche, gral- berge en lan- raut nul et «eTbaon\"^ ou l1e la cc fou*«-T&fi&î bandes tant») sur a p e es r- it-- : nu- 5ues. Suivre les ri- A la surface.. v e s. Journée A. la surface: Mouche de ^!nsoleillée, cal-/., maison, petite me. 011 légère Canne: com- araignée, peti- brise. Eviter me ci-dessus. te sauterelle, Ferrage: Très heures chaudes. Ligne: un seul éphémère, as- léger et sans ~ n.v.m_ crin. sans trcots, insectes brusquerie,. plombée n i artificiels. L ablette a la suttats dans les flottetir. bouche fragile. sultats reinous g Hameçon: nu.., M Inutile par la méro 16. * pluie. BISQUE DU PECHEUR Préparez un court bouillon réduit et aromatisé: 3/4 eau, 1/4 vin blanc sec, tomate, ail, oignon, thym, laurier, poivre, à volonté carry ou safran. Jetez-y les petites ablettes nettoyées, laissez bouillir 1/4 d'heure. Pilez, passez au tamis en mouillant avec le court bouillon. Repassez une deuxième fois au tamis fin. Liez, soit en pilant du riz cuit en même temps que le poisson, soit avec une grosse pomme de terre, soit à la farine ou à la fécule. Servez brûlant. ", "type": "non-ad"}
{"id": "SGZ-1848-03-11-a-i0005", "lg": null, "ft": "zur Erstattung Deutschlands wesentlich beitragen wird. — In _Churhesfen find die Hanauer im Begriffe, massenweise nach der Hauptstadt ( Kassel) aufzubrechen, aber auch in dieser gährtes, Weimar wiederholt die allgemeinen _Vollswiiusche. Gotha verlangt eine Verfassung. Leipzig hat vom König eine abspeisende Antwort erhalten, darüber ist aber die ganze Bürgerschaft in Bewegung _gcrathen und die Begehren wiederholen sich mit doppelter Kraft. Dresden schwankt; der Magistrat wird durch die Bürger getrieben; der König hat die Stände schleunig einberufen. Bayern vollendet seine Volksbewaffnung. Auch die Studenten bilden ihre Bataillone. In Würtemberg machte Se. Majestät Miene, ein retrogrades Ministerium zu bcriifcu, mußte es aber wegen dem zu Tage tretenden Volksunwillen, bleibenlassen. Zu Reutlingen war Volksversammlung unter freiem Himmel; der Stadlmagissrat von Stuttgart und die liberalen _Dcputirten stehe » fest. Köln, die Hauptstadt Rhein-Preußens, wurde durch die Berichte aus Nassau wie vou einem Lauffeuer ergriffen; schnell folgten auch Versammlungen, Petitionen, ernste Erklärungen gegen den Regierungspräsidenten, der seine Besorgnisse und Erschütterungen schlecht verbergen konnte. Die „ _Allg. Zeitung berichtet wortlich: „ Am 4. Morgens ist die Petition des _Stadtrates bereits abgegangen. Aehnliche Bittschriften zum Theil mit noch mehrern Begehren, gehen von Koblenz, Düsseldorf, Krefeld, Aachen: c. ( also von allen bedeutenden Städten Nheinpreußens) nach Berlin. Die Bewegung ist unwiderstehlich geworden und würde selbst durch Waffengewalt nur äußerlich und auf kurze Zeit zu dämpfen sei ». Die schleunigste Gewährung der Wünsche aller rechtlich und wohlmeinenden Bürger ist die einzige Hoffnung, die Ruhe aufrecht zu erhalten. In Berlin selbst noch dumpfe Stille. Die königlichen Blätter reden viel von Deutschland und deutscher _Ersiarkung; auch sprechen sie bereits gegen Angriffskriege, und versichern, daß Preußen, sobald die französische Republik nur einigermaßen konsolidirt erscheine ihre Anerkennung sofort aussprechen werde. — Dcr Herzogin von Orleans sollen mehrere königliche Schlösser zum Aufenthalt angeboten sein. — Der König von Bayern hat die französische _Republik anerkannt. — In Sigmar in gen ist eine Revolution ausgebrochen, die damit endigte, daß der Fürst den Begehren seiner Untcrthane » um _Preßfreihcit n. s. w. nachgeben mußte. ", "type": "non-ad"}
{"id": "oerennes-1939-01-01-a-i0134", "lg": "fr", "ft": "Problème du Jour de l'An HORIZONTALEMENT 'l. En deux mou. s'edreese à tous ceux et à toutes celle* qui le liront. S. Théâtre de bataille le plue souvent ««bernée : romancier popule.tr* du xix* •iàcle; deux lettres de Lisbonne. 3. Phonétiquement : homme d'église : quatre uftttés ; employa*. 4. Prénom féminin. 5 Département: adresse. 6. Qui a fait son apparition ; en épelàat. allèrent a l'aventure : vêtement das prêtres. 7. Belle : évoque l'idée d'un confort très relatif. 8. Sortie de : sera à 1K convenance. 9. Du verbe avoir ; qui se f&lt en esprit (fém.). 10. Ke mémênt phie le nom tft ehiteaux «n Eepasne ; agent de IUMon Vil UN IX VERTICALEMENT 1. Utilise plus particulièrement les lacs pour les besoins de son industrie. 2. Plaisir ; transpire. 3. De la dernière classe : entre un titre et une spécialité; dans les... 4. Dépit. 5. Cheville plate ; diamants. 6. Ar. ticle contracté : manifestation de révolte peu redoutable. 7. Etat de celui qui ne prend pas position. 8. Placera. 9. Facilite le saut : dans un demi anglais. 10 Crochet ; ancien séjour princier; conjonction. Marte OU VOS. Solution du Problème N° 229 ", "type": "non-ad"}
{"id": "lepetitparisien-1881-06-23-a-i0019", "lg": "fr", "ft": "JARDIN ZOOLOOrQtTE D'ACCLIMATATION Jeudi £3 juin, à trois heures PREMIÈRE PARTIE i. Aprèa la vldoiré. marche.,,,. A. de Parris deLasgt î. Ouverture de Pra Diavolo.... Auber 3. Introduction R. Wagner t. L'Amour captif L. Mayeur DEUXIÈME PARTIE 5. Marche aux flambe aux Meyerbaer 6. Pulkn du cavalier Hofahaua 7. Stabat mater (demande) Rocami 8. Vif-Argent, galop B Strauaa Chef d'orebeatre : L. Majeur, de l'Opéra ", "type": "non-ad"}
{"id": "lepetitparisien-1882-05-04-a-i0026", "lg": "fr", "ft": "LE TEMPS QU'IL FAIT Variations atmosphériques du 3 mai IBSJ : A V b. du matin....... 10» 0/00 au-dessue deo. AII h,.j».... lû' o'oo au-deeaui deo. A 1 ii. du soir.lB» O/ÛO aû-dessus doO. Hauieur barométrique, \"61. En France, le temps est au beau, avec température élevée le jour et d baisse ment très sensible pendant la nuit. .-■ -■-''", "type": "non-ad"}
{"id": "JDG-1932-07-14-a-i0028", "lg": "fr", "ft": "Pour renflouer le ,, Promélitâe \" 12 Cherbourg, juillet. Un scaphandrier est descendu mardi aprèsmidi et a constaté que les panneaux du pont du Prométhée étaient fermés. Il a ajouté que la coque du navire était en parfait état. Le ministre de la marine a fait appeler un génieur spécialiste anglais, M. Cox, qui renfloua les navires allemands coulés à Scapa-Flow, afin de participer aux travaux de renflouement du Prométhée. ", "type": "non-ad"}
{"id": "luxwort-1931-06-30-a-i0086", "lg": null, "ft": "Avis mortuaire. Mlle Lilly Arendt et »on fiancé Mr Charles [Trierweiler; Mmc Vve Jean Arendt-Everling; Mr et Mmc J.-P. Arendt-Reuter et leurs enfants; Mmc Vve Jules Mayer-Arendt; Mlle Hélène Arendt; Mr «t Mmc Alph. Arendt- Wanghammer st leur fille; Mr et Mmc Théod. Arendt-Dickes et le» familles apparentées ont la profonde douleur de faire part de la perte irréparable qu'ils viennent d'éprouver en la personne de Madame Emilie ARENDT leur bien-aimée et regrettée mère, fille, sœur, belle-sœur, tante «t cousine, pieusement décédée à Dudelange, le 29 juin, a 1 heure s« relevée, après un« longue «t douloureuse maladie, » l'âge de 46 ans, munie des Secours de notre Mère la sainte Eglise. L'enterrement aura lion » Dudelange, le mercredi 1\" Juillet, à 4 h. de l'après-midi. Le convoi funèbre partira de la maison moltn»iie, rue du Pare No t 33. Le service funèbre sera remplacé par des messes basses. Dudelange, Thionville, Paris, Pétange, Bourglinster, Beptlontaine» (Cap), le 30 juin 1931. 5950 Cet avis tient lieu de lettre de faire-part. ", "type": "non-ad"}
{"id": "luxwort-1931-01-30-a-i0019", "lg": "de", "ft": "Programm für Samstag. Radio Paris 1725. — 12.30 Uhr: Schallplatten. 16.45 Uhr: Konzertübertragung. 20.45 Uhr: Abendkonzert: Die beiden Engel (Abric). 21.30 Uhr: Orgelkonzert Königswusterhausen 1635. — 13 Uhr: Schallplatten. 15.30 Uhr» Nachmittagskonzert 19 Uhr: Bunter Abend. Mitwirkende: Die Wointraub-Syncopators, Leo Monosson u. a, Conference: Paul Nicolaus. Anseht. Kapelle Bajos Bäla. Langenborg 473. — 12.05 Uhr: Mitlaeskonzert. 16 Uhr: Operettenmusik. 18.45 Uhr: Lustiger Abend: Intermezzo: „Nicht eifersüchtig\", Schwank ron J. Müller. Anschl. Nachtmusik. 23 Uhr: Meister des Jazz. Müblacker 360. — 11.20 Uhr: „SehuberC'-Schallplatten. 15.30 Uhr: Programm aus Langenborg. 1850 Uhr: Werke von Ed. Moritz für Blasorchester. 19.05 Uhr: Aus Mannheim: „Viktoria und ihr Husar\", Operette. 21 Uhr: „Lachen tut not\", bunter Abend. Hellsberg 276. — 15.15 Uhr Konzert. 19 bis 23-30 Uhr: Programm aus Berlin. Breslau 325. — 17.20 Uhr: Abendmusik. 19 Uhr: Bunter Abend ans Berlin. Leipzig 259. — 18.30 bis 23 Uhr: Programm aus Berlin München 533. — 18.45 Uhr: Konzert des Mandolinenquartetts C. Weber. 19.20 Uhr: „Im weißen Rössel\", Lustspiel. 23.30 Uhr: Nachtkonzert. Wien 518. — 18.35 Uhr: Ungarische Musik. 19.20 Uhr: „Pater Jokb\", Volksstück. 21.40 Uhr: Abendkonzert. Daventry 1553. — 16.45 Uhr: Konzertübertragnng. 18.45 Uhr: Sonaten für Flöte und Cembalo. 19.30 Uhr: Orchesterkonzert. Daventry 479. — 18.45 Uhr: Lieder für Chor, 19.30 Uhr: Ballmnsik. 21.35 Uhr: Leichte Musik. Budapest 550. — 18 Uhr: Schallplatten. 19.15 Uhr: Mozart-Konzert. Anseht. Zigeunerkapelle. Mailand 500. — 18.30 Uhr: Gemischtes Konzert 19.46 Uhr: „Liebe unterm Regendach\", Operette. Anseht. Konzertübertragung. Rom 441. — 16 Uhr: Theatermusik. 19.40 Uhr: Bunte Unterhaltung. 20 Uhr: Opern Übertragung. Straßburg 34«. — 12 Uhr: Mittagskonzert. 16.45 Uhr: Schallplatten. 18.15 Uhr: Unterhaltungsmusik. 1930 Ubr: Orchesterkonzert. 20.30 Uhr: Opern- Abend. ", "type": "non-ad"}
{"id": "luxwort-1931-08-06-a-i0031", "lg": "de", "ft": "Fallschirmabsprung aus 680N Meter Höhe. Riga, 5. August. (Hanns). Referneleutnant PetersonZ hat einen neuen Europa-Rekord für Fallschirmabsprung aufgestellt. Er stüczie sich aus 6800 Meter Höhe,aus einem Flugzeug und landete nach einer Viertelstunde wohlbehalten acht Kilometer non der Absprungstell? entfernt. ", "type": "non-ad"}
{"id": "EXP-1898-01-26-a-i0013", "lg": "fr", "ft": "! -A-liT-tTO-bTC-E _. 3 ) 1 à S ligne ».. pour le canton 60 ot. De U Suisse U ligne 16 et. > 4 à B > GS D'origine étrangère 20 ) 6 à 7 75 _Eéclames 80 (8 lignée et au-delà... la ligne 10 Arie mortuaires, m __ n __ m __ B... 2 fir, j Répétition 8 Avis tardif, 20 et la ligne, minim. I j Lettres noires, B ct. ta ligne en sus. — Encadrements depuis 60 et. j Bureau d'Annonces : HAASENSTEIN k VOGLER, Temple-Neuf, 3 ", "type": "non-ad"}
{"id": "EXP-1882-11-18-a-i0089", "lg": "fr", "ft": "AVIS DIVERS f HOMÉOPATHIE POLYÉLECTRIQUE ET FRICTIONS * conire les rhumatismes, dartres et affections nerveuses. Le professeur PEA, Taconnerie 7, Genève, se trouvera : A Neuchâtel : Grand Hôtel du Lac, Mardi 26 novembre, do 10 h. à midi. Tannay (canton de Vaud), le 22 septembre 1882. Monsieur, ; i __ Veuillez, je vous prie, accepter pour votre enfant ces deux ou trois fruits, produit d'une plantation faite par moi, dont sans vous après Dieu, comme vous me l'avez dit, je n'aurais pas vu le résultat ; ce dont je suis depuis longtemps convaincu. i Je ne pourrai jamais vous payer ma dette do reconnaissance, car après tout, malgré ses vicissitudes, chacun tient à la vie. ; ï. Agréez, monsieur, mes salutations les plus affectueuses, accompagnées du | respect et de la considération inaltérable que je vous dois. _w _% G .-L. DUTOIT, ancien régent. _** _ \\* _A flg\"frM _£'¦'—¦''££ &¦ 0 m f * m m m # j % _jV ", "type": "non-ad"}
{"id": "FedGazDe-1968-02-09-a-i0006", "lg": "de", "ft": "Wettbewerbsausschreibungen sowie Anzeigen Beim Bundesamt für Sozialversicherung ist in einem Band zusammengefasst erschienen: AHV Bundesgesetz vom. Dezember 1946 (ohne die Bestimmungen über die fiskalische Belastung des Tabaks) Vollzugsverordnung vom. Oktober 1947 Alphabetisches Register (Stand I. Juni 1967) Die Broschüre kann in deutscher oder französischer Sprache zum Preise von Fr. 4.20 bei der Eidgenössischen Drucksachen- und Materialzentrale, 3003 Bern, bezogen werden. 9207 Das Bundesamt für Sozialversicherung veröffentlicht: Familienzulagen für landwirtschaftliche Arbeitnehmer und Kleinbauern Textausgabe der geltenden Erlasse, Tabellen und Erläuterungen nach dem Stand vom I. Juni 1967, Preis Fr. 2.60 Textausgabe der kantonalen Gesetze über Familienzulagen 7. Nachtrag. Stand 1. Juni 1966. Preis Fr. 3.60. Zu beziehen bei der Eidgenössischen Drucksachen- und Materialzentrale, 3003 Bern. Schätzung der Einnahmen und Ausgaben des Bundes 1966-1974 Bericht der Eidgenössischen Expertenkommission zur Bearbeitung der Grundlagen und Methoden einer langfristigen Finanzplanung im Bunde (Kommission Jähr) Herausgegeben von der Eidgenössischen Finanzverwaltung. Die Publikation wird später auch in französischer Sprache herausgegeben. Der Bericht ist zum Preise von 16 Franken zu beziehen bei der Eidgenössischen Drucksachen- und Materialzentrale, 3003 Bern. 8642 ", "type": "non-ad"}
{"id": "obermosel-1947-03-29-a-i0077", "lg": null, "ft": "Verschiedene aufschlußreiche und wichtige Punkttreffen in der Fußballmeisterschaft Einmal aus dem Geleise, kann unsere Fußballmeisterschaft nur mehr schwer ins Rollen gebracht werden. Immerhin sind für morgen wieder überall Punktkämpfe angesagt und wenn auch schon vielerorts über das Schicksal der Mannschaften so weit entschieden ist, so gibt es In dem morgigen Programm doch manche Begegnungen, die für die Beteiligten ihren vollen Wert besitzen. Besonders gilt das in der Ehrendivison für Racing und Chiers aus Rodange, wie auch für Niederkorn. Dann spielt Wasserbillig gegen Beggen einen seiner letzten Trümpfe aus. Auch Red Black hat sich vor Rümelingen in acht zu nehmen. In der Promotion wiederum ist die Abstiegfrage noch keineswegs endgültig entschieden, denn es haben darin noch mehrere Mannschaften ihr letztes Wort noch nicht mitgeredet. Werden dieselben morgen uns der Entscheidung näher bringen? Die Wettspiele für morgen lauten: Ehrendivision: Niederkorn—Chiers Racing Rodange—US Düdelingen Stade—Petlngen Union—Jeunesse, The National—Red Boys Fola—Spora-1. Division: Wasserbili.g— Avenir AS. Differdingen—Neudorf Rümelingen—Red Black Bettemburg—Aris Alliance —Tetlngen Remich—Oberkorn Promotion: 1. Bezirk: Bascharage—Grevenmacher Kayl—Mertert Hesperingen—US. Esch Beles—Weimerskirch Hollerich—Amis Schifflingen 2. Bezirk: Diekirch—Merl Grund—Tricoiore Mühlenrbach—Llntgen Fischmarkt—Niederwiltz Clausen—Ettelbrück 2. Division: 1. Bezirk: Wiltz—Clerf Mersch—Echternach Fels—Junglinster Rosport—Ulflingen Gilsdorf—Walferdinoen 2. Bezirk: Itzig—Straßen Mamer—Aspelt Mondorf—Kopstal Steinfort—Biwer Bartringen—Hamm (forfait) 3—-0 3. Division: 1. Bezirk: Kischpelt—Wilwerdingen Hüpperdingen—Vlanden Knaphoscheld—Consthum 2. Bezirk: Folscheid—Bissen Useldingen—Redingen Pratz—Schweichertal Ell—Everlingen Bondorf— Perlé 4. Bezirk: Hobscheid—Schouweiler Steinsei—Eischen Kehlen—Hagen Monnerich—Luna Oberkorn Heute Samstag in Luxemburg Studentenfußballtreffen Luxemburg—Paris. Die Fußballmannschaft unserer Studenten setzen heute nachmitlag die Serie ihrer internationalen Begegnungen fort mit dem großen Treffen Luxemburg gegen Paris Der Erfolg den unsere Studenten im Vorjahre in Paris sich mit nicht weniger als 7:1 holten, darf sie heute nachmittag keineswegs dazu verleiten die Pariser Mannschaft zu unterschätzen. Die Gastemannschaft hat seit jenem Datum kaum geruht, sodaÖ unsere Vertretung der man die Spielstärke ln'es nicht abstreiten kann, nichtsdestoweniger ge.wungen wird, sich voll und ganz einzusetzen. „Wacker“ Wien erzielte In Paris ein Gigichspiel 1—1 gegen den Pariser Racing Club. — Zur Einwehuno des Stade Ffeyse', wohnten am Mittwoch rund 15 000 Zuschauer dem internationalen Treffen Diables Rouges —Cort Roubaix bei, das nach einem besseren Spiel der franz. Berufself.mit 0—0 endete. ", "type": "non-ad"}
{"id": "LLE-1908-09-01-a-i0002", "lg": null, "ft": "PATES ALIMENTAIRES de Ste-Appoline et Perolles, Fribourg Spécialités: PIlPVPHY ll ^ llliro vermicellesextra-fins, aux a-ufs, en boi IUI > 11 U. V iiniut tes de 12 ô, ûô 0 et 5 > J 0 grammes. JVOUillCS niéliagîICS aux œufs, en boiles de 500 grammes I il!!.!;_ ii. l ( papillons), aux œufs, en caissons de 10 kg. Paqucis de Ste-Appoline jU D œ ^ BTSb, H £ m--, avec recette pour m préparation aun plat. En général, toutes pâtes de semoule de blé iur, en qualité première, Italie, Tuganrok et aax œufs, en caisses ou paquets, et fabriquées ttr% clHu. eitt _ se. oi les exigences de la nouvelle loi fédérale sur let denrées alimentaires. Exiger la marque S! e-Ap? o! ine ", "type": "non-ad"}
{"id": "LCG-1871-12-15-a-i0016", "lg": "fr", "ft": "VMA ECHOS ELECTORAUX. Élégie. 0 riche Broyé I chez toi tu m'as vu naîtro Et tu renies ton infortuné maître I Tu reprends Week, l'imposeur de tabac, Et des élas ia me raies devant bas. O Montagny, ma dernière esp'éranco I Me refuser si douce jouissance ! O trois Décembre, ingrat ot triste jour, Tu as perdu mon prosaïque amour l O rideaux verts près desquels j'eus un siègeI O Grand Conseil, témoin de mon manège 1 O dur perron quo longtemps j'ai foulé, Du haut duquel un vote m'a roulé J O députés à gracieuse encolure, Douterioz-vous de ma sincère allure ? O citoyens, transformés en dindons, O campagnards quo je croyais si bons, Contro Jacques vous avez fait cabale ; Vous étiez près de l'urno électorale Et malgré tout vous ne m'avez choisi. Hélas I m'auriez-vous trouvé trop moisi f MIRABEAU ", "type": "non-ad"}
{"id": "EXP-1916-05-17-a-i0055", "lg": "fr", "ft": "Monsieur J. Deschamps et ses enfants, à Valangin, Madame et Monsieur Blandenler et leurs enfants, à Villiers, Monsieur et Madame Alphonse Deschamps et leur enfant, à Neuchâtel, les familles Juan, Droz, Vuilleumier, Mouffang, Mœckli et familles alliées, ont la douleur de faire part à leurs amis et connaissances de la perte sensible qu'ils viennent de faire en la personne de Madame yenve Caroline DESCHAMPS-DROZ leur chère mère, grand'mère, sœur, beJle-sœur et tante, que Dieu a rappelée à Lui le ib mai 1916, à l'âge de 75 ans, après une longue et pénible maladie. Eternel, je cherche en toi mon refuge. Ps. XXXI, v. 2. L'enterrement aura lieu jeudi 18 mai, à 3 heures du soir. Domicile mortuaire : Parcs 63 b. On ne touchera pas Le présent avis tient lieu de faire part _. ", "type": "non-ad"}
{"id": "EXP-1916-10-07-a-i0092", "lg": "fr", "ft": "EXTRAIT DE LA FEUILLE OFFICIELLE Publications scolaires Poste au concours Les Vieux-Prés. — Poste d'institutrice de la _elaue miste de oe quartier. Entréo en fonctions : 1 \" novembre 1916. Offres de service Jusqu'au 12 octobre 1916, au président du comité scolaire à Dombresson et en aviser le secrétariat du département do l'instruction publique-—• ", "type": "non-ad"}
{"id": "jdpl-1826-12-16-a-i0010", "lg": null, "ft": "Cinq p. ïoo. J. de sept. Fermée a 71 70. —pl. b.d. » 5o 07? 9° 7 S 9° 90 98f J. de déc. 661 5o 20 5 j Fin du m. 5 10 gSf 20 i5 10 20 i5 io 60 70 85 —dV.n mois à l'autre, Fin c. dut. à.. 98 20 Fin cour.plus h. 67..! An. à 4 P- ïoo. —}>lus haut... 98 3o —plus bas.... 66 3o . Acl. de la B.. 2o5o.. —plus bas.... 97 75 —fermé à 66 5o Obi. de Paris. 1400.. —fermé à..-r 9780 A prime fin courant. Caisse hypoth.. go5.. F. du tn. 10 5 —plus h. 67 4° d' 1 Rent. deNaples. 7165 •— d'un mois à l'autre, —pl. R. • 67 d.. 5o Emp. r. d'Esp. '5o./. 35.. /. A prime fin prochain. Rente d'Espag.. 10 [/a Trois p. c. J. de juin. —pl. h.. 68 5o d. 1.. ", "type": "non-ad"}
{"id": "oeuvre-1915-11-15-a-i0019", "lg": null, "ft": "Nous apprenons la mort d'une ajuste de talent, Mme Laure Coutant-Montorgneil, sculpteur, qui leoit de nombreux envois très remarqués,aux Salons des Champs-Elysées. Les obsèques auront lieu à la Trinité, ,merar'edi, à dix heures précises. Il ne sera,paIS envoyé de lettres de faim-part. Mme Coutant-Moiïtorgueâl était la femme de notre confrère Georges Montorgueil. ", "type": "non-ad"}
{"id": "legaulois-1927-04-26-a-i0017", "lg": "fr", "ft": "Demande en mariage à coups de revolver Diable ! voilà petite aventure matrimoniale qui dément singulièrement le vieux dicton « mieux vaut douceur... » Donc il y avait une fois un jeune homme qui aurait bien voulu épouser une jeune fille, et ladite jeune fille qui ne se souciait nullement d'épouser le jeune homme. C'est dire que les choses eussent pu traîner longtemps. Et c'est ici que l'histoire se corse. Une nuit, le jeune homme enfonce la porte de sa bien-aimée, sort un revolver et, solennel, prononce ces mots fatidiques : Ou tu vas consentir, ou je te tue. Et, à titre d'avertissement, une première balle allait se loger dans le plancher. Disons-le de suite, héroïquement, la jeune fille riposta par un éclat de rire. Tu n'oserais pas, fait-elle. Sur quoi, une seconde balle lui brisa le poignet, une troisième alla se glisser aux environs de son cœur, une quatrième enfin dans sa cheville. Pendant plusieurs mois, la malheureuse demeura à l'hôpital entre la vie et la mort. Par miracle, elle est aujourd'hui guérie, et comme chacun sait, un miracle en entraîne toujours un autre. C'est ainsi qu'hier, elle est venue à l'audience où, tout piteux, comparaissait son initrailleur ! Ce fut court, mais expressif. Gaston, dit-elle, n'est pas un mauvais garçon... » Etonnement du tribunal. Seulement, il manquait de caractère... Stupéfaction du tribunal. Maintenant, il en a. Et nous allons nous marier. » Epanouissement du tribunal. Vous pensez qu'il n'allait pas démolir pareil miracle. Sur plaidoirie de M\" Raymond de Rieuzé, il se borne à quatre mois de prison avec sursis. Et les fiancés se retirent radieux !... Félix Belle ", "type": "non-ad"}
{"id": "legaulois-1927-11-14-a-i0049", "lg": "fr", "ft": "AUJOURD'HUI Fête: Sainte Philomène. 10 heures. A Saint-Roch: Messe solennelle du tricentenaire de Bossuet, sous la présidence de S. Em. le cardinal Dubois. 10 h. 30. Musée du Louvre: Conférence par M. Léon Gosset sur « Le Louvre ae Louis XIV »,. 10 h. 30. Musée de Cluny: Conférence par Mlle Giacomotti sur « La céramique française ». 13 h. 15. Courses à Enghien. 14 heures. Galerie Georges Petit, 8, rue de Sèze: Exposition des œuvres d'Henri Le Sidaner. 14 heures. Salle de la Société d'horticulture, 84, rue de Grenelle: Exposition du Souvenir africain. 14 h. 30. Versailles, Musée du Château: « Le dix-huitième sièole », conférence par M. MauricheaU-Beaupré. 17 heures. Vigiles de la Flamme : Les Poilus combattants de Clichy. ", "type": "non-ad"}
{"id": "lepetitparisien-1879-07-28-a-i0029", "lg": null, "ft": "SAMEDI 26 JUILLET AU COMPTANT coun» précéd. Dintiea cours. m . 10 82 65 82 55 . so . 10 — amortissable 84 80 117 85 84.. 117 73 Pfvtl . 50 4 1/2 O/O 114.. 113 50 B8 . 75 • •• Obligations du Trésor..., Seine 6 0/0. VilleSB-M 3 0/Og 814 75 33J.. 527 50 51* 233.. 528.. • • • 3.. — 1805 4 0/0 545.. 512.. i.. • •• — 1809 30/0 117.. 118.. 1.. — 1871 3 0/0 407.. 106.. . 2 Ï5 — 1875 4 0/0 627.. 32!) 25 1.. • •* — 1876 4 0/0 528.. 529.. 45.. • •• »• «• .5.. 2 60 .1 25 • Il 6.. • •• • • •• • •• 3 75 •'M • •• • • • Banque de France....»,. Banque d'Escompte Bsnq. deParisetPaye-B. Comptoir d'Escompte..,. Crédltfoncler de France. Créditindustriel CréditLyonnnis Ciéditmobilter Pépétset comptes cour,. Eocléléflnanc. de Paris.. Seclété générale... Banque Parisienne, net. anc. lib. 250 C déc. — nouv.lib. 250f. avr. 3125.. 877 60 825.. 878 75 844.. 710.. 727 60 616.. 702 50 683.. 617 50 ••I •• 3110.. 872 60 823 50 877 60 816.. 705.. 732 50 543.. 702 30 585.. 513 75 ..... • » •• • • •< 5 • » m • • • • • *• A* » * •* m é* • • •• Est 735.. 735.. 2 ôi> .2 60 Paris-Lyon-Méditerranle. Midi 1172 50 872 60 1175.. 87,1.. t *• Hf» ♦3 75 1520.. 1516 23 3 75 Orléans 1208 75 1205.. :*i îô • » • • •• *-•-• •• 2 50 •* . 7 60 f •• -• • • Ouest..a***.............. Gcmp.parisienne du Gas. Comp.Transatlantique... Canal de Suez Délégation Suez C\" Vidanges et Engrais.. .Dette égyptienneuniilée. Cb.deterégyp. r.45001. Espagne S 0/0 extérieure Italien 5 C/O Florin-Or 4 0/0 Ilomaln 5 0/0 Dette turque 5 0/0...., Banque ottomane ti édit foncier russe, 1' s. 4* et 5* Ci édit mobilier espagnol. Société nutricblenne Lombards 790.. 1205.. 577 50 710.. 625.. 013.. 243 333.. 15./.. 80 23 6013/16 91 1/2 11 92 607 60 391.. 397 50 1200.. 615.. 205.. ng ■ i 787 50 1287 30 570.. 710.. 625.. 616.. 242 50 3£0.. 15 2 16 80 13 6911/16 91 1/2 12.. 505.. 380.. 399.. 1195.. 613 75 203 75 • • •• • • •# • * i • :/ia • M • •£ . 0* ♦ V . ». 1 60 • \" ». .3 7» • • •• 3« •» 10 .2 16 • » • • 5? s:: ». •• 1 25 1.. * « • » • • • » •• Chemina de fer nomatns. Madrid-Saragosse 10:1.. 330.. 107.. 330 ", "type": "non-ad"}
{"id": "luxwort-1901-10-12-a-i0024", "lg": null, "ft": "Geburten. Vom 4. Oltob«: Franz All'ert, S. v. Peter Iungblut Kaufmann: — vom 6. Anna. T v. Iahann «amperh, Ar» bcLla;- Ge.lrnd, T. u Gcorg Meiler, Noülfax; Johann Peter.,S. u. Pet« iiarosch, Schlosser; vom 7. Magdalena Helena T-v. Johann Brandenburger, Kutscher; Johann Peter. S. ». Johann Peter Kemp. Schreiner; vom 8 Johann Paul, S. v Heinrich Modert, Supernumerac der Steuerv«-waltung; Gustav Georg Gugen, S. v. Paseal Gugen Simon, Typograph; — vom 9. Mareel, S. u. Iatob Giberiue, Kauf» mann;-vom 10. Anton, S. v. Jatob Niederprüm, Buchführer. ", "type": "non-ad"}
{"id": "luxwort-1901-12-14-b-i0003", "lg": "de", "ft": "Ein« niedliche Anekdote erzählten die «Wiener Nlältcr\" gelcgeMlich de« bejährigen Pnesterjübiläums des Karbina^lHizbischllfi Fürsten Sdjraar. zenderg. Vci einer Schulvisitation in einem böhmischen Dorfe- for« deite der Kardinal den Lehrer auf, ein wenig ans der <3e° schichte zu prüfen. Der Lehrer richtete demnach an einen Knaben di« Frag«: „Ncpllmul, wer hat da» Pulver erfunden?' »Da«» Pulver?\" stotterte der Befragte ängstlich uud ant. wortete,°ls ihm ein hiilftelcher. lleiner Nachbar den Namen „Schwarz\" zuflüsterte, rasch: „Fürst Schwarzenberg.\" „Nein, nein, mein Schlichen\", fiel hier der Lehrer ein; „freilich sind die Schwarzenberge ein hochberühmles Geschlecht, aber das Pulver haben sie nicht erfunden.\" Da tonnte der Fürst selbst des herzlichen Lachens sich nicht enthalten, und beruhigte den seines Mißgriffes sich bemutzt gewordenen Lehrer mit den Worten: „Beruhigen Sie sich, lieber Herr, Sie haben ganz Recht, die Schwarzenberge haben das Pulver wlillich nicht erfunrenl\" ", "type": "non-ad"}
