{"id": "EXP-1989-01-13-a-i0488", "lg": "fr", "ft": "KUM J M | 5° SEMAINE * TOUS LES JOURS 14 _H 30-17 _H 30-20 _H 30 A VOIR ABSOLUMENT ISABELLE _' GÉRARD ADJANI DEPARDIEU CAMILLE UN HLM DE BRUNO _NUYTTEN 16 ANS * ", "type": "ad"}
{"id": "EXP-1989-01-16-a-i0332", "lg": "fr", "ft": "Paris—Dakar : 3 ème victoire consécutive pour Peugeot ¦ _^ _« _ r tissant une très grande maniabilité. Sur longues distances, conducteur et passa-SUR LES AILES DU SUCCÈS PEUGEOT la troisième fois, une Peugeot a porté l'épreuve haut la main. Pistes du désert, pierraille ou routes de tagne, les Peugeot ont une fois de plus su prouver leur supériorité technique et leur fiabilité à toute épreuve. Peugeot 405. Ses 1905 cm pant 111,122 ou 150 chevaux (Ml 16 avec 16 soupapes) lui confèrent un pérament fougueux. Quant à son train de roulement doté d'une suspension indépendante sur les 4 roues et de la traction avant, il se joue de toutes les inégalités de la chaussée tout en gers pourront ainsi goûter pleinement aux plaisirs du voyage _, La Peugeot 405 vous attend chez votre agent Peugeot Talbot, à partir de 19345 francs. Photo : Peugeot 405 Turbo 16 « Grand Raid », 1905 cm, env. 400 ch-les ailes du désir ne sont malheureusement pas à vendre. C'est cette technologie et cette lité que l'on retrouve sur les voitures de série. Citons à titre d'exemple la Peugeot continue de voler de succès en succès. Pour la troisième fois, les des de l'écurie Peugeot Talbot ont pris le départ du rallye le plus dur et le plus long du monde, le Paris-Dakar. Et pour • it _^______ W __ . _^ _JpIlWWWlpIMiWWM _^ _I _^ _^ _BBil ________^ : _^ i _^ _^ ^^ _^'_^ PWPWRWÎBPil ^^^ gi __ ¦ ___________ i _ mPK '' ___________¦___ _# __ _ # _^ ____ K __ __ ti. ___ B ___ H _' _ l ____ _^ _\" _ K ^__ ¦ H.'¦¦ K--*¦ -., T _* i _^ jv _^ _w ™* ^^^^ H _^ HHE _^ _^, \" ^**'\"\" i. i t _ n _ i. i _______ ff *__ _r _ _______ K _ _^_ _^ _iwMMPl \" 'f _^ ArWfWf \\ _^ ii ___________ K JE I I ¦^^ _ift _^'«*___ M « tti »« ——* _ ¦ _£'_* ; ____ K # _i Rfek _____________ _^ «• __ ___ N __ r _^ ^^__ i _Hk ______ _^ ___ l !* a _ _WBr __ %-_~-_^ l ____ l f. _^ _HHPH ES ?'_T __ F _ :'_, _^ _^_ _t \" __________ ^_ B _____ ^^< _____ .. I B ____ ir _* l * É ____ l __ _H i ^^^ ml m '^^ i _ __________ _B. ^^ HIHBI __ iiii '\"\"\"¦-r [< _____ *^^ ^^^^? _IH ____ B m _™ \". ", "type": "ad"}
{"id": "EXP-1989-01-25-a-i0243", "lg": "fr", "ft": "____________________________¦___¦_____¦¦¦ . ___ .... _ _. -.... ¦ -- ¦ ¦-'_. ¦ ¦ .. _. ¦ _. __-_ -, _¦ ..'..,- ¦ ¦¦ _.-_¦\". __ ...,., JH | .. j ________________________________________ _ff _^___ g _________ i ALFA 75 TWIN SPARK. DOUBLE ALLUMAGE. Un moteur de deux litres à injection électronique mutlipoint. 145 ch-DIN, vitesse de pointe de 204 km / h. Un impressionnant couple maxi de 186,4 Nm à 4700 t / min .: L'Alfa 75 Twin Spark avec double allumage est une innovation technologique qui ne laisse rien à désirer-sauf _^^^^ être la conduire. En effet, l'Alfa 75 Twin Spark .... _^ _ms 00 _^ 0 i ! Sf vous est offerte chez votre <***** Fr. 26 700 .-. ^«« S _^ f oS D m. ————i — __^_-__-___________-________________________________— ________________________________—Neuchâtel : Garage des Gouttes d'Or, Gouttes d'Or, 78,038 / 25 80 03. ", "type": "ad"}
{"id": "EXP-1989-02-04-a-i0180", "lg": "fr", "ft": ", A vendre aux Verrières garage avec atelier équipé de 3 lifts, lavage, bureau + appartement de 5 pièces, cuisine agencée. Tél. (038) 66 13 53. 536100-52 ", "type": "ad"}
{"id": "EXP-1989-02-27-a-i0563", "lg": "fr", "ft": "W1944^^ Fiduciaire ManrauBrunnerFrossard Société anonyme Membre de l'Association suisse des Experts-comptables et fiscaux -Expertises, révision et fonction de contrôleurs aux comptes selon le Code des obligations -Organisation, tenue et clôture de comptabilités -Conseil et représentation en matière fiscale -Gestion de fortunes mobilières et immobilières Société fondée en 1944 Téléphone 038 31 31 55 Anciennement Fiduciaire 2034 Peseux / Neuchâtel Schenker Manrau S. A. Avenue Fornachon 29 590096-73 ", "type": "ad"}
{"id": "EXP-1989-03-03-a-i0114", "lg": "fr", "ft": "I « Le problème des cheveux traités à la racine » W m _^ % ETHEIROLOGIE RENÉ _^ FURTERER 2012 Auvernier-Grand'Rue 7-Tél. (038) 312277 59059096 ", "type": "ad"}
{"id": "EXP-1989-03-03-a-i0371", "lg": "fr", "ft": "Les radiocommunications mobiles sont un domaine dont la croissance est exceptionnelle et qui offre des possibilités intéressantes. Ce domaine vous intéresse-t-il ? _ETL La Direction générale des PTT cherche pour sa direction de recherche et développement un Ingénieur électricien pour compléter un groupe actif dans ce domaine et dont l'activité comprend notamment : -Elaboration de spécification et de bases de planification pour l'introdction du service paneuropéen de radiocommunication mobile ainsi que de services non publics à concentration de canaux. -Traiter et résoudre de problèmes spécifiques de notre terrain tels que les influences des réflexions des ondes et de propagation dans les tunnels lors de l'introduction des nouveaux services. -Travaux de recherche et de développement dans le domaine de la signalisation, des techniques d'accès multiple et des problèmes de commutation spécifique aux radiocommunications mobiles à transmission numérique. Si vous avez terminé vos études, si vous êtes sociable et aimez le travail en équipe et si vous disposez de bonnes connaissances d'anglais et d'allemand, vous êtes le candidat que nous cherchons. N'hésitez pas à contacter M. P. Kartaschoff, chef de la section de radio-technique générale qui se fera un plaisir de vous donner de plus amples informations (tél. 031 62 43 80). Veuillez adresser votre lettre de candidature, accompagnée d'un curriculum vitae, de copies de certificats et d'une photo sous le numéro de réf. 063 / VD / 2 / 2.2 à la DIRECTION GÉNÉRALE DES PTT Service du personnel 3030 Berne. 705510-36 ", "type": "ad"}
{"id": "EXP-1989-03-31-a-i0490", "lg": "fr", "ft": "Q. I. testé La Mission de Scientologie offre pour une période limitée, des tests d'intelligence et de personnalité gratuits. Votre Q. I ., votre personnalité et vos aptitudes déterminent votre futur. Connaissez-les ! Mission de Scientologie Rue de la Madeleine 10 1003 Lausanne Tél. (021) 23 86 30-23 52 07. k 757876-10 J Civic 3 portes : Une : ^___ ï ^_§ _z £ p lace incroyable. Et une-_^_ : ^^_^___ s puissance incroyable : ^__^ 2 __^§ ï _2 grâce à une technologie _^ __^_ 2 __ _2 Ï _^ d'avant-garde : 94 ch _S __^ 2 ^_§ ïï ll, 5 litrel / 107 ch 11,6 litre), = __ = _^_ 1 __^ injection électronique — -- __ _^-___ S- _^ P _^ 3 HALTE ! I ^^ = 88 v'_^ _T 249.-par mois 5 §_^ 5 __^_ _ 5 _S /\\ Leasing 48 mois _^_ _ ï __§^^^ 704677.10 _jy _jjy _ _2 _>-_^ --f ^^_^ _E _ Gr' *^ ", "type": "ad"}
{"id": "EXP-1989-04-22-a-i0288", "lg": "fr", "ft": "Grossiste en produits pharmaceutiques cherche pour entrée immédiate ou à convenir un employé d'exploitation avec CFC de magasinier ou titre équivalent (si possible corps de métier manuel). Ce collaborateur devra être de bonne présentation, polyvalent, ponctuel et précis. Permis de conduire obligatoire. Nous offrons : -Place stable, travail indépendant avec responsabilités. -Prestations sociales modernes d'une grande entreprise. Les personnes intéressées sont priées d'adresser leurs offres manuscrites à la Direction de Galenica SA, case postale 1779, 2002 Neuchâtel. GALENICA, 5540636 ", "type": "ad"}
{"id": "EXP-1989-04-22-a-i0335", "lg": "fr", "ft": "à (-——hôtel d u, _^ aisseau cherche pour le 1 er juin 1989 ASSISTANTE D'HÔTEL ou SECRÉTAIRERÉCEPTIONNISTE connaissances des langues souhaitées. Horaire : 7 h-11 h / 14 h-18 h. Samedi-dimanche congé. tout de suite ou date à convenir CHEF DE RANG UN (E) SERVEUR (EUSE) tout de suite ou date à convenir UN CUISINIER 755530 35 '\"'_¦''Fomille G A Ducommun _- '' _- \" _- ''''-•'_- _' : ; : 'KH-20 l 6 Petit-Cortaillod s i il Téléphone 038 / 42 19 42 ", "type": "ad"}
{"id": "EXP-1989-04-28-a-i0211", "lg": "fr", "ft": "A louer à Colombier, VILLA FAMILIALE DE 6 PIÈCES avec jardin, garage et dépendance. Terrain de 900 m, situation tranquille. Libre dès le 1 juillet 1989. Loyer mensuel : Fr. 2600 .- + charges. ! Pour tous renseignements, s'adresser à : Etude MERLOTTI & CALAME Place de la Fontaine 4, 2034 PESEUX. Tél. (038) 31 66 55.75562 s 26 SNGCI MEMBRE DE LA SOCIÉTÉ NEUCHÂTELOISE DES GÉRANTS ET COURTIERS EN IMMEUBLES . ", "type": "ad"}
{"id": "EXP-1989-05-03-a-i0223", "lg": "fr", "ft": "Message à nos lecteurs et annonceurs Fête de l'Ascension « l'Express » ne paraîtra pas le jeudi 4 mai. les bureaux, réception et ateliers du journal seront fermés ce jour-là Délai pour la réception des annonces : Editions : Vendredi 5 mai mardi 2 mai, 12 h Samedi 6 mai mercredi 3 mai, J 2 h lundi 8 mai mercredi 3 mai, 12 h Mardi 9 mai vendredi 5 mai, 12 h les annonces parvenant après ces délais seront sans autre reportées à la prochaine date de parution possible. les avis mortuaires, avis de naissances et avis tardifs sont acceptés la veille des parutions jusqu'à 21 heures EEXPRESS NEUCHATEL ^^^^^^^^^^^^ a ^^^^*^^^^^™^™' 760840-80 ", "type": "ad"}
{"id": "EXP-1989-05-19-a-i0252", "lg": "fr", "ft": "Cherche à acheter ! BARÀCAFÉ Neuchâtel. j Situation centrale. Ecrire à L'EXPRESS 2001 Neuchâtel sous chiffres 52-5061. 607146 52 ¦ ", "type": "ad"}
{"id": "EXP-1989-06-16-a-i0077", "lg": "fr", "ft": "WÈ VILLE DE NEUCHÂTEL Dans le but de seconder l'ingénieur communal, la direction des Travaux publics cherche un INGÉNIEUR CIVIL EPF ou ETS au bénéfice de quelques années d'expérience. Il aura pour mission de participer à l'élaboration de projets d'aménagement dans les domaines de la protection des eaux, de l'air, de la lutte contre le bruit, de l'aménagement du territoire. Il pourra être appelé à diriger le bureau technique. Il entretiendra des relations privilégiées avec les services concernés des administrations communale et cantonale, avec les architectes, les bureaux d'études et les entreprises de génie civil. Nous offrons une activité atrayante et variée, ainsi que les avantages (plan de formation) d'une administration publique soucieuse de servir les citoyens. Tout renseignement complémentaire peut être obtenu par téléphone au N'(038) 21 11 11 interne 255. Les personnalités intéressées, possédant l'esprit d'initiative et le sens des responsabilités, sont invitées à présenter leur offre de service (lettre manuscrite, photographie, curriculum vitae, copies de certificats et prétentions de salaire) à la direction des Travaux publics _. Hôtel communal, 2001 Neuchâtel. Les postes mis au concours dans l'administration communale sont ouverts indifféremment aux femmes et aux hommes. 713415-21 ", "type": "ad"}
{"id": "EXP-1989-06-20-a-i0397", "lg": "fr", "ft": "A remettre à l'est de Neuchâtel magasin d 'alimentation avec dépôt de pain. Bon chiffre d'affaires. Ecrire à L'EXPRESS, 2001 Neuchâtel, sous chiffrés 52-5138. 712303-52 ", "type": "ad"}
{"id": "EXP-1989-07-04-a-i0387", "lg": "fr", "ft": "9 Tous c _herchons des _, eunes _* Uf | ï _ flllOÇ 11 1collaborateurstechniquesi mMonteurs-électriciens WÊMécaniciens-électriciensj fjjlElectroniciens^^^Mrontiomé6parn08„«^lj ", "type": "ad"}
{"id": "EXP-1989-07-14-a-i0059", "lg": "fr", "ft": "AU LANDERON I dans un quartier résidentiel en limite de I zone viticole _, vue lac IVILLAS%PIÈCESI I vaste séjour, cuisine séparée, 4 chambres à coucher, I I 2 salles d'eau, sous-sol entièrement excavé, garage I I double, terrain d'environ 700 m, construction soi- I _| _gnee. 719803 I ", "type": "ad"}
{"id": "EXP-1989-07-25-a-i0122", "lg": "fr", "ft": "|-boll4Q6P| Boucherie-Traiteur-Restaurant Neuchatel, Parcs 84 cherche vendeuseen charcuterie àtempspartiel (environ 30 heures par semaine). Date d'entrée immédiate ou à convenir. 721654-36 l > ¦ <? (038) 25 10 95 J ", "type": "ad"}
{"id": "EXP-1989-08-16-a-i0041", "lg": "fr", "ft": "Grand choix de faire-partet remerciements deuil en vente à la réception de l'Imprimerie Centrale, 4, rue Saint-Maurice, Neuchâtel, tél. 038 25 65 01 Service assuré en 24 heures du lundi au vendredi =«§= ", "type": "ad"}
{"id": "EXP-1989-08-21-a-i0326", "lg": "fr", "ft": "SECRÉTAIRE EXPÉRIMENTÉE mi-trentaine, langues : français, allemand et anglais, cherche emploi à temps partiel. Horaire et début d'activité à convenir. Ecrire à L'EXPRESS 2001 Neuchâtel •sous chiffres 38-1525. 724286-38 ", "type": "ad"}
{"id": "EXP-1989-08-23-a-i0222", "lg": "fr", "ft": "B ; \" ~~ HÏ ! I H La famille de H'Monsieur I Eric DESVOIGNES H remercie très sincèrement les personnes qui ont pris part à sa douloureuse 1 B épreuve par leur présence, leurs dons, leurs messages ou leurs envois de 1 H fleurs. m Elle les prie de trouver ici l'expression de sa profonde reconnaissance. [Chézard, août 1989 ¦ HIIIIMM * y-Z JBHHB- _™ 721298-79 » ", "type": "ad"}
{"id": "EXP-1989-09-09-a-i0141", "lg": "fr", "ft": "A vendre BMW 323 i 37.000 km, modèle 1982, prix â discuter. Tél. 25 90 01. 716567-42 ", "type": "ad"}
{"id": "EXP-1989-09-14-a-i0120", "lg": "fr", "ft": "| Famille cherche à acheter Maison, chalet, chalet de week-end, appartement de vacances ou terrain à bâtir dans la région de Chaumont. Tél. (038) 25 45 66. 727409-22 URGENT famille cherche maison de 2 appartements (3 et 4 pees) avec jardin Entre Peseux et Saint .-Aubin. Ecrire à LEXPRESS Sous chiffres 22-1575 2001 Neuchâtei 726932-22 DEMAH. AL 0 USB Cherche ATTIQUE grand _AVz, 5 pièces avec confort, balcon, vue sur le lac, à Neuchâtei et environs pour le 1 septembre 1990. Ecrire à L'EXPRESS, 2001 Neuchâtei, sous chiffres 28-1571. 727652-28 ", "type": "ad"}
{"id": "EXP-1989-09-26-a-i0160", "lg": "fr", "ft": "(f Fiduciaire ~ _\" \\ Manrau Brunner Frossard Société anonyme A louer au GENEVEYS-SUR-COFFRANE, dès le 1 octobre 1989, appartement de 3 pièces au 2 étage, tout confort, cuisine bien agencée, balcon, cave. Loyer mensuel Fr. 923 .- charges comprises. Garages à disposition : Fr. 100 .- / mois. Gérance MANRAU BRUNNER FROSSARD S. A. Av. Fornachon 29, Peseux-Tél. (038) 31 31 33. 729286-26 | i LJûLi Membre de la Chambre fiduciaire jjl ", "type": "ad"}
{"id": "EXP-1989-10-12-a-i0408", "lg": "fr", "ft": "VW Passai Variaale GT Jantes synchro, toit ouvrant, 4 roues d'hiver. Année : janvier 1988, 45.000 km, expertisée. Etat impeccable. Tél. (038) 57 12 49. 731967-42 ", "type": "ad"}
{"id": "EXP-1989-10-12-a-i0420", "lg": "fr", "ft": "> OCCASION Chevrolet Malibu aut ., 11.1978, expertisée, voiture pour remorquage avec amortisseurs spéciaux et crochet. Fr. 2000.-. V (038) 51 21 90. 731816-42 ", "type": "ad"}
{"id": "EXP-1989-10-20-a-i0263", "lg": "fr", "ft": "Vous êtes jeune, intelligente et dynamique, avez terminé votre formation d'employée de commerce section gestion. Vous aimeriez exercer une occupation à responsabilités dans une petite entreprise, à plein temps. Votre offre manuscrite accompagnée de votre curriculum vitae sera bienvenue chez Oppliger Service Dentaire S. A. Case postale, 2525 Le Landeron. 73681836 ", "type": "ad"}
{"id": "EXP-1989-10-26-a-i0282", "lg": "fr", "ft": "Golf G. T. 1800 ce modèle 1986, 35.000 km. Expertisée. Tél. 31 67 75. 716558-42 ", "type": "ad"}
{"id": "EXP-1989-10-27-a-i0055", "lg": "fr", "ft": "T _? ôtel du Vaisseau Petit-Cortaillod tél. (038) 42 19 42 CE SOIR DANSE AVEC L'ORCHESTRE VITTORIO PERLA Réservez s. v. pl. 738124-75 ", "type": "ad"}
{"id": "EXP-1989-11-01-a-i0225", "lg": "fr", "ft": "L'Auberge d'Hauterive cherche pour 1 er novembre 1989 1 SOMMELIER (ÈRE) qualifié (e) et dynamique ainsi que UN ou UNE EXTRA pour banquet. Sans permis s'abstenir. Pour tous renseignements (038) 33 17 98, dès 10 heures. 716806-36 ", "type": "ad"}
{"id": "EXP-1989-11-16-a-i0392", "lg": "fr", "ft": "'ffill \"* # * # Nous cherchons un / une Itypographe qui sera appelé / e à collaborer à notre atelier montage papier. Horaire de travail : 40 heures par semaine (horaire de jour). Nous demandons : _— Certificat fédéral de capacité. — Quelques années d'expérience. Nous offrons : — Place stable. — Equipement de premier ordre. Entrée en service : à convenir. Adresser des offres manuscrites avec prétentions de salaire, accompagnées d'un curriculum vitae, copies de certificats, références et d'une photographie à : Imprimerie Centrale et de la Feuille d'avis de Neuchâtel S. A. Service du personnel 4, rue Saint-Maurice . 2001 Neuchâtel 7340303 e ^* gB * H| io. l _® ", "type": "ad"}
{"id": "EXP-1989-12-04-a-i0061", "lg": "fr", "ft": "Le professionnel du déménagement à NEUCHÂTEL J ! W _ViTTWafW M sA *? 6, Crêt- Taconnet Case postale 2034 / W '» _< _L 2000 Neuchâtel 2 755403.22 _ _£ / j > i ", "type": "ad"}
{"id": "EXP-1989-12-04-a-i0062", "lg": "fr", "ft": "IMlflTATIÉHJ NEUCHÂTEL-TEMPLE DU BAS IN V 11 A 11 UN Vendredi 8 décembre à 20 h Placée sous le thème :... MUSICALISSIMA... ! AUDITION D'ÉLÈVES i | D'ORGUE ÉLECTRONIQUE I 9 S 9 j Classe de Maurice Blanchi comprendra à la clé : -les productions de plus de 60 élèves, -la chorale « PYRAMIDE », -les ballets de « JOCELYNE JAZZ DANCE », -quelques délicats impromptus. Venez nombreux encourager les jeunes artistes ! Entrée libre Organisation HUG MUSIQUE '¦ ¦ _% $ P ~'7 _Tf _^ BÉi _^ B ______¦ _% _ w _$ ¦¦'-¦ \" ¦ \\ W B ^^^ _^ É __________ I _llf. 1,,'¦ ^^^_ W _9 ^^ 9 ** f _ _t W ^^ maW \\ _mWa * am \\ _ra * T H ^^ L _^ „ ^^ _H ^^ M _ i > iyji _ft _Jh-'r ^_^_^_ w _ _w ____ mkk \\\\_ m -fit *'_^ _R _ mm _vSj _^_ W £ _& % _^ B 9 \"\\-fl _ W _^ _kh ^^ _f _^ _^ _^ _^ _^ _^ m ¦ KM 4 tjA tL _.-_mSsr ; _yM |^ H | H w _/ Ê _ W _^_ w _ W _ WÈ &* ''-___-_-__ ______¦ « H lHRs __ f m *¦ ^¦-_______ H ^^^____ F-__-__-__-¦ ÀWÊÊ _j ^___^__ ft. ^^^^^^^^ r «_^ H I _^ B [_^ _K _* _B ____________ J -41 ______¦ ^_ u k _^ BBP _* i W \\\\ _ZL __ * wk H 9 WmMLW j Hug Musique ™ _£ \" [Neuchâtel, en face de la poste Tél. (038) 25 72 12 739315-10 ", "type": "ad"}
{"id": "EXP-1989-12-05-a-i0060", "lg": "fr", "ft": "Pour remplacements ou postes fixes, nous cherchons infirmières-assistantes aides-infirmières Home médicalisé de Clos-Brochet, Neuchâtel Tél. 21 21 81 735125-76 ", "type": "ad"}
{"id": "EXP-1989-12-11-a-i0179", "lg": "fr", "ft": "H / H : JEAN-MARC IVil _^ _A SEIGNEUR -J _0 T -..----- — ---F TAPISSIER-DÉCORATEUR -Tentures murales -Garnissage de meubles de style et modernes -Confection et transformation de rideaux -Important choix de tissus / meubles et rideaux, tapis 724523 96 LE LANDERON SOLEURE 39 Tél. (038) 51 44 81 ", "type": "ad"}
{"id": "EXP-1989-12-14-a-i0306", "lg": "fr", "ft": "_^ _SlPy nettoyages ! 2063 Saules-Tél. 038 / 53 53 74 _^ V 733280-10 /\"^ ", "type": "ad"}
{"id": "EXP-1934-01-11-a-i0022", "lg": "fr", "ft": "| PENDANT NOTRE f 1 Grande journée d'articles pour messieurs 1CiiSetoucaBeçonGiletoucaâeçoii§ 1 en Eskimo de bon- _J || E _| _| 3 | K en Eskimo de qua- ^«| P || I ne qualité, tailles} m *&&* _$ lité supérieure, ar- W _% _& _yt _$ h 1 5,6,7... soldé ticle lourd, soldé _^& r 1ChemisespourmessieursChemisessietravail 1 en superbe popeline, soldées en 3 séries en solide Qxford $% f _& K \" l Série >. 1 m molletonné avec ou ** §&* #$ 74 _Q US _^ 9 © sans col.. soldé. _d # L < _ P «° « si & ÊBB iSuperbespyjamasSuperbespyiamas1 1 pour messieurs, en JtM _C »« H pour messiem's > en _^ _T | _Mfl I I solide flanelle co- JnÊ «** W flanelle coton, de _lf _| fif *™ _P _^ 1 . a ton, jolies rayures jj _^ sJjf | Éj lre qualité, toutes ||| fj » _à nouveauté.. soldé _ Y ; tailles .... soldé _^ _qj _^ _gg _? ¦ g I INCROYABLE ! EXCEPTIONNEL I g Gilet fantaisie jm dm *. Pullover _* a _jffe _^ _fe 1 le chasse pour mes- _$ M ÊT __ sans manches, pour Ém. lï _^ iyï I _| sieurs, longues man- M 'M messieurs, pure lai- MMl I , 8 _; hes pure laine, SE j !| Kg ne, côtes Richelieu 1 ^^^'W toute belle qualité. Kg VSJfiPÏI soldé m _*''a •soldé y _ * ™* a IUnEotdepuHove.'SBRETELLESHERCULES1 s pour messieurs, à fjflp _ _ra Je première qualité, _i âMfl. _^ longues manches, _^ _raSffiT en \"ris ou 'K ''k'< jj ||'_$ _§' % _P \\ pure laine, dessins | ÉF _§ È _§§ Il fe : jacquard.. soldé _^ _SggpP Q soldé | || '{ : i—,~''-¥-¦\":— jChemisespoloM£QI pour messieurs, pure laine, longues manches, _Mdj s _h teintes modernes soldé y \\ IQffmébM ", "type": "ad"}
{"id": "EXP-1934-01-19-a-i0142", "lg": "fr", "ft": "Le comité de la Société française « La Fraternité » a le regret d'informer ses membres du décès de Monsieur Léon MERCK maître-coiffeur ancien et dévoué membre actif. L'enterrement,. avec suite, aura lieu le samedi 20 janvier, à 13 h. Rendez-vous au cimetière de Beauregard. ", "type": "ad"}
{"id": "EXP-1934-01-27-a-i0098", "lg": "fr", "ft": "SALLE de RÉUNIONS Rue de la Serre 9 Entrée : Escaliers Léopold-Robert Dimanche 28 janvier, à 7 h. 30 du soir et du lundi 29 janvier au vendredi 2 février, à 8 heures chaque soir RÉUNIONS d'évangélisation et d'édification par M. Capelle, de Belgique, ancien mineur Invitation cordiale à tous On ne fait pas de collecte ", "type": "ad"}
{"id": "EXP-1934-03-23-a-i0013", "lg": "fr", "ft": "j Poursuivant la série des plus sensationnelles exclusivités, le plus chic établissement de Neuchâtel vous présente du 23 au 29 mars JBra Ëffil _| 3 _-gs Ira EBH _ fa Hf IKZ Bl EST » * _nJ _| _H _. I _Ss _^. W £ ta m m _ _r w & Bs f. mUi38 lUPI#ilJrP*!0 1nPHIIwUri fii1S£rHI9LL¦#nKliRIw11 CT _ _TE _ S ® _om IB mm _^ V m « 2 w _mtmSÊ BKSB— KBs (_ m VIS » sS TEI © 3 _~ J ai watt SB as 88 I Un film extraordinaire qui fait ^^«. _Khg ES $ 1 r _.. <^ _Jjj _^ R- ; ^^\\^ _J _^ _ftj ^^\\ _wlllEl _Iptii _^ il w IMil Au même programme : courir le monde entier _v _^ lfllJ | ll || gll _^. / _p _^ Ss mr \\ / _' _gl _^ f i. j. ii ,, ! „_\\ n = >. mr- > T- _^ ¦ n i TINT _MPPVPTT T PTTY rurcç ™ î _\\MÊÊËÈËÊ*9i!&ïf5i^lIlHfwilANIMÉENCOULEURSI Môme spectacle en matinée l _^ _fflwSiiiilII il _WgMI] M // \\ V fflii _ Hl _ _Wl »)^ li W _g | HB | _, -. ¦-m-, B samedi à 2 h. 30 et dimanche à == _S ? _fe _^ __ _- _^ _f ^& J ? IJ _^'_MoVo _^ È s *. V _^. _d * ^^ LU 8 * _01711 Oê fâêSSP y, ;! Toutes faveurs rigoureusement ^^^ _^ = _^ Jjj _§ WJ fl | \\ ^^ MEXAHDEfîKOSJ Samedi à 5 he _UFCS : | WË évoqU me _^ _eSsfeS 9 Ue J ^^ rtHlMl _fcll B ^^ FRANÇAIS ^^ _g ^^ _mJM Toutes les places à fr, -. 80 H IlÉiMIiiCHEZBERNARDW^mm^MCHEZBEWRP^g^M\"Ô^BEBMAROWÊÊÊM ", "type": "ad"}
{"id": "EXP-1934-03-31-a-i0140", "lg": "fr", "ft": "RestaurantduPont,Thielle recommande pour les FÊTES DE PAQUES ses spécialités de PETITS COQS — POISSONS DU LAC MENUS SPECIAUX SUR COMMANDE Famille Dreyer. ", "type": "ad"}
{"id": "EXP-1934-09-18-a-i0027", "lg": "fr", "ft": "I Seyon 7 maison fondée en 1886 Tél. 12.40 nettoieetteintàlapertection tons vêtements et toilettes de dames et _messienrti Décatissages-Stoppages-Plissages IMPERMÉABILISATION DEUIL EXPRESS Service spécial de repassage rapide ", "type": "ad"}
{"id": "EXP-1934-11-19-a-i0098", "lg": "fr", "ft": "_ S ____ 3 __^^ _visi _^ lfi 6 ___ f __? __« _S 5 _ffi ___ F _ _ft _ y ___ r « F-_* _j __^__ a lil_'______fes_ii^\"'*v 'PUHv *-l_L___^l___^-__!É-i ", "type": "ad"}
{"id": "EXP-1934-12-31-a-i0308", "lg": "fr", "ft": "AUJOURD'HUI DANCING votre rendez-vous de SYLVESTRE, NOUVEL-AN et 2 janvier au PHN iHjsy A BIENNE n _ _ m **************** m ***************** m Les meilleurs vœux pour la nouvelle année à mes honorables clients, ainsi qu'à tous mes amis. LE MEILLEUR ORCHESTRE DE DANSE SUR LA PLACE DE BIENNE Vous ne regretterez pas votre visite au FANTÂSIO ¦ na muum ", "type": "ad"}
{"id": "IMP-1961-01-30-a-i0015", "lg": "fr", "ft": "oeo ¦ CENTRE D'EDUCATION OUVRIÈRE LA CHAUX-DE-FONDS Mardi 31 janvier, à 20 h. 15, à la Grande salle du Cercle ouvrier, Maison du Peuple Conférence de J.-P. GORETTA MON METIER LE REPORTAGE avec 2 films en couleurs tournés en Amazonie et dans la Cordillière des Andes. Prix des places : Fr. 2-Membres du CEO : Fr. 1", "type": "ad"}
{"id": "IMP-1961-03-16-a-i0247", "lg": "fr", "ft": "ACTIVIAJ ACTIVIAJ.-L. BOTTINI, Bureau d'architecture Téléphone ( 038) 5 5168 NEUCHATEL Connu par ses créations et son immense choix de projets Nous construisons IMMEUBLESLOCATIFS IMMEUBLESLOCATIFSde toutes grandeurs VILLASde VILLASde toutes grandeurs Immense choix de projets PLANS — DEVIS — PROJETS ", "type": "ad"}
{"id": "IMP-1961-03-18-a-i0312", "lg": "fr", "ft": "Personnel féminin pour travaux propres et faciles ( gravure pantographe, contrôle) serait engagé à des conditions avantageuses par : STILA S. A. Léopold-Robert 17 a La Chaux-de-Fonds 0'", "type": "ad"}
{"id": "IMP-1961-04-14-a-i0289", "lg": "fr", "ft": "Employé (e) souhaitant un changement de situation, trouverait place stable et bien rétribuée dans une entreprise de la place ( pas horlogerie). Travail agréable et indépendant. Doit être très bon à la machine à écrire. Personne ayant expérience et pratique aurait la préférence. Ecrire sous chiffre T. A. 7536, au bureau de L'Impartial. ", "type": "ad"}
{"id": "IMP-1961-04-21-a-i0061", "lg": "fr", "ft": "FabriqueEBEL offre place stable à poseurdecadransemboîteur pour travail très soigné bien rétribué. S'adresser Paix 113 ou tél. ( 039) 2 48 91. ", "type": "ad"}
{"id": "IMP-1961-04-25-a-i0049", "lg": "fr", "ft": "t _> 4 P\"\" w _^-~~ *> mm La mode sous la pluie Manteau de pluie en coton écossais « black watch », entièrement doublé de popeline, avec col se portant ouvert ou _^ m _±. _^ fermé el ceinture à nouer. \\ _m ____ _k. _l __ m ____ k 00.--> _'__^_^ ^^_^^^ _^^^^_—^^^_^^^_ I ^^ JH I _E _^ _- _T S jjH ; F _^ £ ^^ K _^ W-1 H'9'mg' I _^ _V i \\ w ^* I M ^___\\^^ _BBBBxf ^^^ J ^__^^^^__\\\\___^^ m 9 _^ _K _______\\\\\\\\__________\\ _________________ W ^_ W ___\\ WW ___ -D __ _MUi ____ tt ___ _M ____ _M __ m ___ _B ______^ _BSl _ B ______ n ___ _i ", "type": "ad"}
{"id": "IMP-1961-04-28-a-i0293", "lg": "fr", "ft": "fe \"J | ... ta •'î ï [*> î' _RP _3 _S « r—j r I _\" II II i ç-XÏ,W\\ [',:..%ï*lLi^fJI ItBîîlifS to ™» ¦ fi ** _\" *'ifÊwà UnevraiecigarettepS^BBImportéedesUSA américainelongformat1^»^\"'j (KlitSSize)SLf1J î|le*p h Vf'x-yL _^ [• _¦ M.--'f(JlGAÎRkrTES-\\ _JQ _> MADE IN U. S. A, USÛCTT S- MYtRS TO _» _ACCO CO.'J _be _f > VÊÊÊÊÊÊÊÊKÊÊÊittHÊÊÊÊÊKHKkM Margotabac, Lausanne Importateur No 37 \" ", "type": "ad"}
{"id": "IMP-1961-05-15-a-i0106", "lg": "fr", "ft": "PORSCHE Super 55, rouge, soignée, jamais accidentée, revision totale, peinture neuve, toit ouvrant, radio, plaques et assurances, première main, cause départ outre-mer. Prix 5900 fr., éventuellement facilités de paiement. — Tél. ( 039) 2 97 10. ", "type": "ad"}
{"id": "IMP-1961-05-17-a-i0109", "lg": "fr", "ft": "¦ _fif _^ _R _^ : I _ f c ____ La _ i _ t-_r _^ ft if _^ r _•^ wtTC smc'_^ c ch *< P c mois... n'y pensez plus ! pour recevoir gratuit. ment notre prospectus M // /\\ _ H _| _^ __ __ ^^^_\\ TARI FAI I AMMIIFI écrivez ( an _majiMculea rr. p.) voir, _« dres _. e W / {/ _\\ JM'1 > ^^ _\\ ____»>— IADI- _. AU MWWL et-dessou _» et metter ce coupon tous enve- W / ^^ _^ j ^________________ T \" \" _fXWa dM _cydaa _^ _^-_^ loppo non larme, et affranchi, à 5 et ». U- -Z ^_ \" _ H _ P _^ _\" _^ P ^^ » I — \" * \" ~ 'l'l'l * l'l * l'l'l _* l * l '' l '' l \"_' _. _< _jr *^ :- ''^ __« ^^ ___^ H\"t ** l'. H M f « N —l _^ mT- ---'[ METHODE MODERNE ---- _=H l V | n Ni..... ~ Z _ Z Z Z _• _ _. _^ _H _^ _^ _MM I _¦. _^ _ ^^ — _^ F / _ t * —°'\" * _ ¦_ — __, ______ __ ____^ _PSBB _ _ __ ftlensuellcL \" — M- ». —«. _—-—..-C 3 ___ __-»_ -a---- _ ---P _ l _ffg / f médiale et le calendrier œnceptionnel pCUSCTOUt _pOUT VOUS ! ", "type": "ad"}
{"id": "IMP-1961-05-27-a-i0081", "lg": "fr", "ft": "Importante Compagnie d'assurances, branches choses, cherche pour la place de LA CHAUX-DE-FONDS un collaborateur à qui serait confié un poste d'avenir comportant une activité indépendante avec des revenus intéressants. II est recherché une personne ayant une formation commerciale, des aptitudes à la vente et pour gérer un portefeuille. Veuillez adresser vos offres avec curriculum vitae, photo, copies de certificats et références, sous chiffre K 6199 Q, à Publicitas, Zurich. Le candidat qui ne désire pas que son offre parvienne à une Compagnie déterminée voudra bien le mentionner sur l'enveloppe. ", "type": "ad"}
{"id": "IMP-1961-06-17-a-i0236", "lg": "fr", "ft": "Le famille de Madame Bertha JEAN-RICHARD très émue des marques d'affection et de sympathie qui lui ont été témoignées durant ces jours de pénible séparation, exprime à toutes les personnes qui l'ont entourée sa reconnaissance et ses sincères remerciements. ", "type": "ad"}
{"id": "IMP-1961-07-04-a-i0113", "lg": "fr", "ft": "BELLES OCCASIONS 203 et 403. Modèles 1952 à 1959.-Demandez liste détaillée avec prix à l'agence Peugeot à Neuchâtel. J.-L Segessemann, Garage du Littoral, Pierre-à-Mazèl 51. Tél. ( 038) 5 99 91. ¦'_ B _ r _____ ÉT _* _ ^^ ", "type": "ad"}
{"id": "IMP-1961-07-06-a-i0090", "lg": "fr", "ft": "# Automobilistes ALLEZ ESSAYER la piste de l'Auto-cross de La Vue-des-Alpes. ", "type": "ad"}
{"id": "IMP-1961-08-19-a-i0037", "lg": "fr", "ft": "FABRIQUE D'HORLOGERIE, bureau à Zurich, cherche pour son département Cage et Rechange : demoiselle ou dame NOUS DEMANDONS : Bonnes connaissances pratiques des fournitures de l'horlogerie. Personne capable de travailler consciencieusement et indépendamment. NOUS OFFRONS : Semaine de 5 jours et salaire élevé. Entrée tout de suite ou à convenir. NEUCHATEL WATCH Co. LTD Zurich 1. Bureau commercial : Uraniastrasse 22. ", "type": "ad"}
{"id": "IMP-1961-09-20-a-i0251", "lg": "fr", "ft": "INTÉRESSANT! Fr. Salame extra, le kg. 9. 50 Salame type Varzi 10. — Salame I 7. 50 Salametti extra 7. — Salametti « Azione » 5. 50 Mortadella Bologna 5. — Mortadella « Vismara » 6. 50 « Luganesi » saucisses 5. — Jambon cru et coppa 11. — Cervelas, la paire —. 60 Charcuterie Paolo Flori, Locarno ( Tl). ", "type": "ad"}
{"id": "IMP-1961-09-25-a-i0045", "lg": "fr", "ft": "Atelier de polissage de boîtes or bien organisé, entreprendrait encore QUELQUES SERIES de terminages. Ecrire sous chiffre P 11548 N à Publicitas, La Chaux-de-Fonds. ", "type": "ad"}
{"id": "IMP-1961-10-04-a-i0043", "lg": "fr", "ft": "A LOUER :appartement centré, 3 ou 5 pièces, tout confort, chauffage au mazout, dans maison d'ordre. Eventuellement à l'usage de bureau, pour ¦ le 30 avril 1962. — Ecrire sous chiffre F J 20 085 au bureau de L'Impartial. ", "type": "ad"}
{"id": "IMP-1961-10-07-a-i0119", "lg": "fr", "ft": "\\ t ^» \"J.'. viUM _' _^ m '\"» !'...... _Ly _*-_!,.. _!. yV HIM. _1 |? « J ¦¦ -l'iWl'l'V. '^^^ ¦'-W'-»'¦¦* ¦¦ «, W ¦¦¦> « \"rWM \". W ;!'\"\";!;*? \"-\"'\"\" » *' _-'!*». <* -Aj W ^^ j. _fl SI _Slgn O r _B _, préparez les raviolis à WOfi * B gOÛtmmm avec des condiments ou votre sauce préférée... gratinés avec l'accompagnement de votre choix... dans un bouillon ( en italien « al brodo ») ou peut-être frits... autant de délicieuses variétés que vous pourrez servir grâce aux Raviolis Roco nature V \"'-¦''.'¦... ¦'\"¦ ¦'¦ ¦ ¦ . :'¦'¦. : < ¦ \".'. ¦ ,'¦ ¦ ¦'v.::--. \".'*....... yy.-. y é.:- ¦ ¦ ¦ _% yy : -M,..'-r A A -, '¦¦ :.. ¦ A f j _$-¦¦'* \", W''¦¦''-4 »_ i &...-¦'¦. s _^ i — \" »* \" _. _, ¦ , ¦.. ¦ ¦ *..-, _;.. __ | IHHB ^^ H |^^^ K _20 _^-_\" ^^ _mymmmwÊÊmÊBv _^ rT-1-~'-'^ mmaÊÊm ^^^^ B ^^ '¦ ¦ _¦.-* _¦ I _nrw. «^________ _K ___ r _ 8 fi _ --i'> 2 _________ _i _________________ _l __________________ S : ¦ A'y\"' A _5 _^ A _* A V iaA'AA- ¦ _*• _\" _* «|* •¦ WMêM'\" -. f.,... _^ _Ç if _^ _xf ^^ _SL _\" v _y _^ _V ~* ", "type": "ad"}
{"id": "IMP-1961-11-08-a-i0079", "lg": "fr", "ft": "LE CONTREPOIDS M ÏSF / fÊ _^ Êm \\ ÉB *';; v _^ i v.%'f' _^ 3 / n\" '\"™ \" * \\ km mm I _JjjMniirt » _. _^ \\ 1-1 yy'. J g-., v / _m !» _W I S » L * t >° u' 1 '\"' Fr'•—W •—W Wttf * varr < ALA CELLULITE Pour la 90 »/., ces paquet » da cellulite qui défo > ment votre silhouetta » ont formés d'eau. Combattez l'eau par l'eau. En buvant Contrexévllle, vous éliminerez dans la Journée davantage que le volume consommé. Contrexévllle •contrat Jeunesse. Eau minéral * naturelle sulfatée ealclqu _» ", "type": "ad"}
{"id": "IMP-1961-11-24-a-i0141", "lg": "fr", "ft": "# *\" _p _^ P t | » _^ Toujours _^ sJL _^ Br _ M jl un aspect frais I _lillilPfc _^ _^ _aJmj / _e _^ _T _| JB SL. JrJ. _& M m. grâce à -^^^^^^^^^^ Lm f M'¦ Sm \\ m TB ^» 8 i _HBBBi ^^^ ¦ »_* i / m ¦. m i _^ 9 ïi ^^ j. H H JL ^^^ _rf _^ _Sw _^ ff y j _^ _Bi. i'.'IXSya _^ * _j uu _^ m _^ _MMmMfi HH BBI _Blf * a 3 B \" \" t. H iro [ ^^^ _^ B- _^ _.'_^ x ;; ''*¦ _¦ ¦'¦ ; : r :-'_. y _. _^ 7 -i _^ _Ci ^^^ L / _^ yT _^ yy _^ Li r _- _\\ I ~ _i r ~ f _^ f\"i'r ~ r-i ffciinrnr > i '\" Niwoion I r 3 Actuellement en avant-programme au V _^ _inCITlcl ntA ", "type": "ad"}
{"id": "IMP-1961-11-24-a-i0117", "lg": "fr", "ft": "r \\ COIFFURE RAYMONDE PARC 31 bit Téléphone ( 039) 2 14 28 PERMANENTE OU MODELAGE -K- Tout pour plaire à la cliente... -H- Changez de couleur à souhait avec FANCI-FOLL ESPACE... LIGNE 1961 -1962 ", "type": "ad"}
{"id": "IMP-1961-12-19-a-i0026", "lg": "fr", "ft": "TERMINAGES Importante entreprise horlogère de la place sortirait mensuellement 4000 pièces, calibre 1130 AS ; qualité : C. F. H. M. Outillage mécanisé serait mis à disposition. Faire offres avec prix, sous chiffre E X 26 302 au bureau de L'Impartial. ", "type": "ad"}
{"id": "IMP-1961-12-30-a-i0160", "lg": "fr", "ft": "Hugo CANONICA CARRELAGE ET REVÊTEMENT PARC 91 remercie son aimable clientèle et lui présente ses vœux les meilleurs pour la nouvelle année _w _^__ _iB __ _a __ _a _ _a _ ini ", "type": "ad"}
{"id": "IMP-1926-01-11-a-i0056", "lg": "fr", "ft": "de montres et décors or et platine, ayant bonne clientèle, cherche associé ou _intéressé disposant de Fr. 20 à 25-000. —. Eventuellement _, bonne caution suffirait. Affaire sérieuse et intéressante. — Offres écrites sous chiffre F. F. 10, à la succursale de I'IMPARTIAL, rue Léopold-Robert 64. to ", "type": "ad"}
{"id": "IMP-1926-01-26-a-i0096", "lg": "fr", "ft": "-Galerie Léopold Robert-NEUCHATEL, Exposition de Peinture du 16 janvier au o février 1444 Plaurice _RODIEITK ", "type": "ad"}
{"id": "IMP-1926-01-27-a-i0019", "lg": "fr", "ft": "Livres Anciens sur neuchâtel Manuscrits, Placards et Brochures vendus aux prix marqués. J. H. 40025 L. 1986 Catalogue gratis sur demande LIBRAIRIE ANCIENNE J. MONGENET Petite _Fusterie 1-GENÈVE ", "type": "ad"}
{"id": "IMP-1926-02-24-a-i0019", "lg": "fr", "ft": "Uenle (lyre à gré L'Office des faillites du Val-de-Travers, offre à vendre de gré à gré : 3491 1 moulin à sable « Ammann » avec accessoires, 1 batteuse « Badenia », avec bâche et accessoires, i locomobile à scier et fendre le bois, moteur 10 HP. et accessoires, i moteur électrique et i mise en marche électrique, 1 tour à filleter et accessoires, 1 scie circulaire, 1 scie à métaux, etc. Ce matériel se trouve à Fleurier. Pour visiter et renseignements s'adresser à l'Office des Faillites, à Môtiers, auquel les offres d'achat doivent être faites jusqu'au 15 mars 1926. ", "type": "ad"}
{"id": "IMP-1926-05-21-a-i0114", "lg": "fr", "ft": "UNE PERFECTION. !.. ~\" *^^^ o-. posc ^^^ r _^ Vf MARgul _^ _^.-_^~ FRAMCAIS. VENTE EXCLUSIVE OLDENGLAND ¦ ¦¦¦! -MI -Mil. 11 ¦ Il. T ¦¦— ¦¦—¦ --.. I... I-II — —. ", "type": "ad"}
{"id": "IMP-1926-06-17-a-i0069", "lg": "fr", "ft": "Horlogerie-Bijouterie Pour cause de reprise d'une affaire plua imnortante. à renaître à Lausanne, commerce il Horlogerie-Bijouterie-Orfèvrerie _Capital nécessaire, lô à 18. 000 Frs. Heuéfice brut prouve, 1000 à 1 _Ï 00 Fr. par mois. Location magasin 125 Frs. — Ecrire Case Postale 11220. Mousqtiir. es, Lausanne. ra 50832 c. 1184 ? _wi ", "type": "ad"}
{"id": "IMP-1926-06-18-a-i0078", "lg": "fr", "ft": "Thoune, Qoldiwil, ftilterfingen, Qberhofeny Qunten, JSigristvU, ïïlerligen Saison du _prinSemps, d'été et d'automne j _Navigation a vapeur Chemin de fer au bord du Lac-FunlcuDaire au Beatenberg-& nl'-. es du St-Beat-Promenade auprès du Lac Tennis, GoBf, Sports nautiques ! Vie de bains. Prospectus par les Bureaux officiels de renseignements locaux. ainsi que par la Société trafic du Lac de Thoune. JH-2375-B 6198 ", "type": "ad"}
{"id": "IMP-1926-08-28-a-i0057", "lg": "fr", "ft": "Valangin-_ystei k $ pontins Etablissement remis complètement a neut Grandes terrasses. Délies salles ponr sociétés, familles et écoles. Pianos Billard. Ilepas soignés. Prix modérés. Sur commande : Poissons tlu lac. Hestaur. chaude et froide A tonte heure. Charcuterie de campasrne — Consommations de 1 er choix. — Café.-Thé.-Chocolat. Téléphone 3. 65 .. _»•. *¦ l _S _° recommande. ! lllllO-T 3 X !! i toute \" heure îuiue Vve Arnold Franc Benzine I f Z 8 S 0 N 0395 ** m i **.. i *********** -rirnTWI 1 TaaTa ~ ™ T\" » Ui i I —¦ _MMgMH I * _- *****. §_ » f * r _____> _HESïflUIMBT OU CHASSEUR _* Ls m 1 _*% W IHJS mj » I\" \" \"limites sur Corcelles et a _» _ m. __» yba ^_* _^ j n „ tes Ae Montmollin.) Magnifique but de promenade pour familles, Sociétés et Ecoles. Veraer. Jeu de quilles. Repas sur commande l'avance. Spécialité de charcuterie. Café, thé. chocolat complets. Vins 1 \" choix. Télétihone No 98. F. Z 838 N. 8881 ", "type": "ad"}
{"id": "IMP-1926-09-04-a-i0122", "lg": "fr", "ft": "leçons 9 e piano Nelly EMERY prof. a repris ses leçons Nouvelles inscriptions aux MAGASINS DE L'ANCRE 20, Lèopold-Robert, 20'La Chaux-de-Fonds LEÇONS le jeudi, à Fontainemelon. Cernier et Dombresson Nouvelles inscriptions au Bureau de Postes, de Fontainemelon. 16037 ", "type": "ad"}
{"id": "IMP-1926-09-11-a-i0017", "lg": "fr", "ft": "BHBH Théâtre de La Chaux-de-Fonds rjjj ~^ i ? r 3 o [ _oimancfie n _sepfemDrs | _^ eio Premier Sala des Tournées Ch. BARET. avec i j MÏÏë iâbêth CAPAZZA | rians l'immense _succès i 1 Romance Pièce en 3 actes et 5 tableaux, dont 1 prologue de MM. Robert de Fiers et Francis de Crolset d'après l'œuvre de M. Edward Sheldon Interprété par M H. Henri DEMANNE | Gabriel VIERQB'M M | Mlle Cécile DABLOT | M Mlles DEWAUDY | CASSEL | MORINS | PERRY jB | _Ceo MAURICE | HM _. _REIWAULD-QA-. VAWI. « lm MICMEtIMI « t B m \\ Odette LOUIS} _^ Mise en scène de la création arec décors spéciaux.-.'.. Slusique-Chœurs 16531 Prix des Places : Fr. 1. _SO A Fr. 5. —.-¦ Location ouverte.} $ ", "type": "ad"}
{"id": "IMP-1926-10-08-a-i0040", "lg": "fr", "ft": "1jù^^Vendredi t _J _^ _^ _^ _^ _^ après-midi etsoir MïmxduCouplemimmi F exquise diseuse Parisienne M Entrée libre. 18503 Aug. O 30 ", "type": "ad"}
{"id": "IMP-1926-10-11-a-i0078", "lg": "fr", "ft": "Café de la Place Tous les jours 18785 Choucroute garnie Télénhone 289 ", "type": "ad"}
{"id": "IMP-1926-10-15-a-i0077", "lg": "fr", "ft": "GuérissezvosAngines,Pharyngites,Aphtesettous MAUXDEdûTCi anleBSUCC4FE(giigùmeoupastille) _GuérissezvosAngines,Pharyngites,AphtesettousMAUXDEdûTCianleBSUCC4FE(giigùmeoupastille)En vente Fr. fi. S ® à la Pharmacie0oMarché,\"prSStSwvKT _Pharmacie0oMarché,\"prSStSwvKTC. _SCiarafœi,, pharmacien Télénhone 3 9 _Q _1 K ( W 7 Envoi a domic. ", "type": "ad"}
{"id": "IMP-1926-10-22-a-i0107", "lg": "fr", "ft": "Fabrique de toile dans le Canton de Berne cherche Représentantalacommission pour la ville de La Chaux-de -Pondu et le Canton de Neuchatel. pour clientèle particulière ( fiancées). — Seules les offres de représentants sérieux et bien recommandés, seront prises en considération. — Offres écrites, sous chiffres U. 7530 Z.. â Publicitas. BEItNE. JH 2467 B 19681 ", "type": "ad"}
{"id": "IMP-1926-11-05-a-i0091", "lg": "fr", "ft": "_onx Vu la mauvaise saison qui s'approche, n'attendez ; pas au printemps pour faire remettre vos voitures en état, adressez-vous en loulc confiance au soussigné qui vous fera un travail irréprochable à prix modérés. Revisions'— _IVIècanique en tous genres Réparations de magnétos, dynamos, moteurs industriels, ainsi que tous appareils électriques Recharge, entretien et garde d'accumulateurs pendant l'hiver 20856 Se _ *« £ _ : __ _sîra ___!_«_ ¦ _!_«!!-_. ë.Girard,6ara_. Rue Fritz-Gourvoisier 32 Téléphone 25. 09 ", "type": "ad"}
{"id": "IMP-1926-11-12-a-i0107", "lg": "fr", "ft": "* m _4 mW $£ ~ * fe @ 5. _flS ! ¦ fBMHWffB g _^ y ^*! SÇ |^*? '\"'^ _l ;\"-¦.--'--;'-'¦ _CgffJI -. Sj'-* ---. ¦ ¦. r' v-'--'. \\ ¦.. x _~ _- > _fi \" -:--'¦^'_^'_~ -f' S îïSSîîi V \"-\"\" \"¦ _*•-HHi 3 _iSwBv > ncS H-iri _^ _lg _^ B _^ M _^ B 58, _ESue Léop © _3 G 2- ^© ï 3 _ert-L _& CK / ftUX- _& E-F €) NDS-_® _ue LéopoSd-Robert _, 58 H f Les plus importants magasins _^ CO _fiTIipfSCtf $ ( fOI * Û € SSUS 8 H' spécialisés dans l'habillement j »--- <*... _ttB ? AB, _. _.-. I H _L _j _^ / 5 J.-§ 5, \" ÏJ.-11- 95 / Raglans eu _centres | Pas de Confection vulgaire ¦*«* \" ^® # \" ^' \" _* _* \" ¦ *\" Pas de Tissus _^ e basse _qcialïté _Maâs des Vêtements élégants _pR Faits avec de bonnes étoffes 3] 377 | _^ S. i mmm. _, _, __ H & Et des prix... réellement avantageux... S _-'-_* _\" _^ _\" _^ rcËYTfîoBiH ^^ _Ifff _ffl _^ _fwSiffififl _ipfl _^ '\" : ! 6 :. *^* SB _SB _^ ¦-¦ ¦¦ _>'_vSEË & r '^^^ _Ji _^ fiij ^^ r _^ i ^^ _KfflfMiWHJlCTB ^^ _Mi \" _BBlPsi ^^ iriBBH ™'^^'_^ aâO & SjflSEEiV-_^ jftSP » lW > Ma ^' _^ -^* rvtf _w \" ¦¦\"\" _IM '' IIMM _\"' M'MMI _^ w *^ MM\"MM 1'*^^ _rTlTlM » XB » wilMllifflim ", "type": "ad"}
{"id": "IMP-1926-11-26-a-i0049", "lg": "fr", "ft": "-_^ -J ^^. -J''| f lllJUJ' _|| MJ _\\ _yy. |' _rL fll _^ «'--I 151 <* _fc # V I-_? _Bt î _¥ & d ? pour hommes'tissus cie bonne qualité, coupe irréprochable, * \"-_& £ _? _& k \\ A SE- _^ 5 Û _^ -IC-ll H-Cl * *_•, i _% _* S _^ iOi _iS articles suisses et anglais \\\\. # « $ ¦ '04 a _3 * _i-_^ _S _* _- _» I >! i _^ _Sn U 655 U 5 gns < brun-noir > nianne-li. ^^ a _** _^ _* â | _^ & g-MIW & _ I 234-25 Grand choix en Pardessus et Raglans pour garçons et jeunes gens H _^ _\" I $ gi $ gs-rlx. \"IBg Nlafl'lPÏHf'IfjnHAitfBHHl#ll#^iUiRueNeuve10f»fs,*,,»-,|A EAMG-ta pilIûyûSillSJHIGSPiPllli™^^uve^^^'^^^H ", "type": "ad"}
{"id": "IMP-1926-12-20-a-i0103", "lg": "fr", "ft": "I \" I I ^^ _M _. _iiiiii _^ _liii ^^ _ii ^^ _i ^^^^ _l _l i ¦¦ _j _^ _jj _^ _jj _^ _j _j _^ _^ j ||^ _^ _^ _jj _TUaison de eonfinr. ee, connue par ses grands assortiments i de _marchandises, ses qualités et ses prix avantageux. 240 » : ¦ * _^ ^^^^^^ _Horiegerie j ~ 1 l _^ _^ d _@ Pï _@ tro _mmm j _A _^ i _^ _N LA CHAUX-DE-FOIrt S | Ali !« îîCS 8 j : | _^ _ff *^ _^ ^^ ™ _yff ^^|^ jJJ _2 JJ _ u _ i lliLJI _, _!, _, ! f _Cidjjii offert am famé : iî _# » 'fB »»»«» _t »«»»»» _ot _«» _not >. -- ; i 3 i _- » r- »«-----, --- -ri-- •¦ : ice » _giii » t. * _iiioé ! _i _« _i « fe » i 9 « _l »<*><»« _iii *«»«» 4 t _* i' «<'*(*<»* DÂnlnmnHf fin $ *&*> (& Sflr cartoiI'_Llbrarrie COURVOISIER _MimMi UU J _^ _SSa Envoi _contre remboursement. ", "type": "ad"}
{"id": "IMP-1926-12-31-a-i0358", "lg": "fr", "ft": "Boulangerie-Pâtisserie 56. Rue de la Serre, 58 F. ROLLI-LAUENER remercie et présente à sa bonne clientèle ses meilleurs vœux pour 19 * 1 * 1. ", "type": "ad"}
{"id": "GDL-1996-10-30-a-i0202", "lg": "fr", "ft": "GENÈVE Rue Canonnière 14 ^ A louer dès le 15 décembre 1996 appartements de 2 pièces Cuisine fermée. Loyer Fr. 730 .-+ charges, P 22-5363-302 BERNAitd Nicod Tél. 022 / 362 62 32 51, chemin d'Eysins 1260 NyON ", "type": "ad"}
{"id": "GDL-1996-10-09-a-i0531", "lg": "fr", "ft": "c /> LU o o z z : < en LU o C /> ^ E LU ce LU o < LU o -1 (/) LU ce LU DE h-1 — O LU ce O LU LU _ 1 ", "type": "ad"}
{"id": "GDL-1996-10-04-a-i0135", "lg": "fr", "ft": "Que se passerait-il s'il avait personne pour assurer la garde dans les hôpitaux Dans certaines professions le travail de nuit va de La nouvelle loi sur le travail des personnes travaillant la R° bert £ coffey , ou, an 9 -Wbourg améliore la protection nuit. Comité romand Case postale la loi sur le travail 3001 Berne PUBLICITÉLoi sur le travail oyif ? soi. pour 8615 ", "type": "ad"}
{"id": "GDL-1996-01-29-a-i0088", "lg": "fr", "ft": "DIVERS SOLDES SOLDES SOLDES SOLDES pendant tout le mois de janvier Matelas-Sommiers Victor Moritz Jr. Genève 12, rue du Roveray-Tél. (022) 736 76 47 Profitez de nos soldes pour vous offrir une literie prestigieuse Nombreuses dimensions et qualités 20.50 % O 276-1890 ", "type": "ad"}
{"id": "GDL-1996-08-20-a-i0116", "lg": "fr", "ft": "BANQU E DE S LETTRES D E GAG E D'ÉTABLISSEMENT S SUISSE S D E CRÉDI T HYPOTHÉCAIR E Dénonciation d'emprunt La Banque des Lettres de Gage d'Etablissements suisses de Crédit hypothécaire, tenue par le mandat légal qui lui a été confié de procurer à ses membres les moyens leur permettant de financer aux meilleures conditions possibles les affaires hypothécaires, en se fondant sur l'article 3 des conditions d'emprunt et conformément à la décision prise par son conseil d'administration, dénonce au remboursement anticipé pour le 30 novembre 1996 l'emprunt 5 % lettres de gage, série 251, 1985-97 deFr. 150000000 .-(numéro de valeur 28120). L'intérêt cessera de courir dès cette date. Le remboursement sera effectué au prix de 100,00 %, sans frais, contre remise des titres avec coupons au 30 novembre 1997 attachés, aux guichets des banques suivantes : -Crédit Suisse-RBA-Banque centrale-Société de Banque Suisse-Union de Banques Suisses-Banque Populaire Suisse-Banque Leu SA-Groupement des Banquiers Privés Genevois-Union Suisse des Banques Raiffeisen-Groupement de Banquiers Privés de Suisse Alémanique-Banque Coop Banque des Lettres de Gage d'Etablissements suisses de Crédit hypothécaire 144-13682-1 Zurich, le 20 août 1996 ", "type": "ad"}
{"id": "GDL-1996-06-15-a-i0166", "lg": "fr", "ft": "PUBLICITÉOrchestre de la Suisse Romande Coproduction. M ,.. _ Ville de Genève JL. Victoria Hall Mercredi 19 juin, 20 h 30 Série bleue, 5 concert d'abonnement Direction : Heinz Holliger David Geringas, violoncelle Bartok Quatre pièces pour orchestre op. 12 Goubaïdoulina Concerto pour violoncelle N° 2 Schumann Symphonie N° 4 Location : BilletelOSR (* 311 2513) ettous les points Billetel Genève. Victoria Hall : jour du concert de 9 h à 12 h 30, de 15 hà 19 hetdès 19 h 45 (S 328 81 21) Prix : Fr. 12 .- (étudiants / AVS / chômage) à Fr. 70-Avec l'appui du Canton et de la Ville de Genève ", "type": "ad"}
{"id": "GDL-1996-09-19-a-i0100", "lg": "fr", "ft": "Installez-vous et démarrez : dans un classique d'avenir, qui se joue du temps et de l'espace. Intérieur luxueux avec cuir et bois précieux, tôles d'acier zinguées et aluminium, traction intégrale permanente et design intemporel : plus que jamais, la Range Rover fait preuve d'indépendance et de longévité. Dès Fr. 68'640 .-(prix TVA 6,5 % incluse). O RANGE ROVER ", "type": "ad"}
{"id": "GDL-1996-09-21-a-i0037", "lg": "fr", "ft": "PUBLICITÉ Bien sûr que Genève est une ville de création ", "type": "ad"}
{"id": "GDL-1996-09-20-a-i0321", "lg": "fr", "ft": "Elle reçoit aussi les intéressés qui ne peuvent pas passer personnellement. Grâce à TELECOM PTT, vous pouvez donner une image de votre offre à des clients potentiels situés aux antipodes. Pour avoir du succès dans la vente, il faut pouvoir s'entretenir personnellement avec ses clients-entre quatre yeux. La conférence vidéo vous donne la possibilité de mener vos négociations, bien installés dans nos studios, ou à l'endroit que vous choisirez. Ce qui est certain, c'est que vous n'avez pas à courir aux antipodes pour cela. Comptez sur notre compétence toutes les fois qu'il s'agit d'établir des contacts. Le bon contact. TELECOM \" ", "type": "ad"}
{"id": "GDL-1996-03-20-a-i0407", "lg": "fr", "ft": "DENGES 5 min. de la gare, dans site calme et campagnard, à vendre Spacieuse villa jumelle comprenant grand living avec cheminée, coin à manger, 4 chambres à coucher + mezzanine, 2 salles d'eau, WC visiteurs, salle de jeux, buanderie, cave, garage, terrasse, jardin privatif 750 m 2. Fr. 695'000 .-©( 021) 69148 08 ", "type": "ad"}
{"id": "GDL-1996-07-11-a-i0147", "lg": "fr", "ft": "VOTRE ^ NOUVELLE ADRESSE Visite de RTEMENI Ï'APPA L TEMOIN Portai '\" à 15 * MEBCREDlSdell 15 h SAMEDI Accès dep ^ de 9 \\ spavenue * SAMEDIS ...- \" ^ d'Aïre Appartements de standing à louer 3 pièces dès Fr. l' 524 .- mensuel 4 pièces dès Fr. 1 * 991 .- mensuel 5 pièces dès Fr. 2'331 .- mensuel parkings privés centre commercial SOCIÉTÉ PRIVÉE DE GÉRANCE POUR TOUS RENSEIGNEMENTS Téléphone 849 63 63. Groupe SPG-Rytz ", "type": "ad"}
{"id": "GDL-1996-05-15-a-i0275", "lg": "fr", "ft": "AVENDR ELES ELES QUIBIÈRES AVEYRIER ; V ; * Face au hameau de Sierne VOTRE MAISON INDIVIDUELLE ou JUMELLE sur mesure, entièrement excavée 3 à 5 chambres à coucher ou plus Jumelles 135 m 6 pièces dès Fr. 750.000 .-150 m 6 pièces dès Fr. 852.000 .-190 m 8 pièces dès Fr. 1.120.000 .-Individuelles 162 m 6 pièces dès Fr. 1.110.000 .-186 m 8 pièces dès Fr. 1.170.000 .-190 m 8 pièces dès Fr. 1.250.000 .-221 m 9 pièces dès Fr. 1. \" 250.000 .-Renseignements : Agence de vente de la Société Privée de Gérance 36, route de Chêne -1208 Genève Tél. (022) 849 6140-Fax (022) 849 6105 .. ", "type": "ad"}
{"id": "GDL-1996-05-30-a-i0672", "lg": "fr", "ft": "URGENT Cherchons pour nos clients VILLAS A LOUER 6-7 pièces-rive gauche Fr. 4500 .- / Fr. 5000 .-REGIE SCHMID SA ® (022) 827 80 90 M. Buckmaster ", "type": "ad"}
{"id": "GDL-1996-05-14-a-i0397", "lg": "fr", "ft": "Vous êtes à la recherche d'un emploi Utilisez ., gratuitement notre tableau «Demandes d'emploi ». 50 premières demandes d'emploi qui nous parviendront chaque semai seront insérées gratuitement et présentées sous forme de tableau. Nous attendons vos demandes à l'adresse suivante : Mardi Emploi, 36, avenue Cardinal-Mermillod par téléphone au (022) 827 91 00. Contactez Christine Consiglio. 1227 Carouge. Les-ne Ou = J ", "type": "ad"}
